
<? require_once "header.php"; ?>

    <section>

            

        <div class="banner">
            <div class="container">
                <div class="center">
                    <h2>Стихи на заказ - отличный подарок на любой праздник.</h2>
                    <h3 class="banner__text"> Исполню любые ваши мысли на языке рифм.</h3>
                    <div class="button">
                        <a class="btn" href="form.php" target="_blank">Заказать</a>
                    </div>
            
                </div>
                
            </div>
    
        </div>


    </section>

    <section>
        <div class="for_you">
            <div class="container">
                <h3 class="for_you__head">Для вас</h3>
                <p class="for_you__text">Стих на заказ - отличный подарок на любой праздник. Именно стихи на заказ, написанные специально для этого случая, а не надоевшие уже всем, повторяемые из праздника в праздник общеизвестные стишки, типа: "С днём рожденья поздравляем, счастья, радости желаем!".</p>
                <p class="for_you__text">На этом сайте Вы найдете не только качественную услугу поздравления в стихах на заказ, но и авторские поздравления в стихах от Арины Степновой, которые сможете использовать, чтобы поздравить друзей и близких совершенно бесплатно. Это поздравления в стихах ко всем праздникам, стихи любимым, поздравления с 8 марта, свадебные поздравления и даже свадебные дипломы.</p>
                <p class="for_you__text">Шуточные поздравления, лирические, торжественные – они очень разные, но каждое поздравление в стихах написано от души, с большим чувством и достаточно профессионально. Если Вы захотите украсить праздник близкого Вам человека, друга или коллеги (коллегам обычно нравятся смешные поздравления) и выразить свое особое отношение, Вы можете заказать индивидуальное поздравление в стихах, в котором, кстати, можно обыграть оригинальный подарок, предназначенный виновнику торжества.</p>   
            </div>
        
        </div>

    </section>

    <section>
        <div class="exempel">
            <div class="container">
                <h3 class="exempel__head">Примеры стихов</h3>
                <div class="slider">
                    <div class="slider__item">
                        <div class="slider__item_block">
                            <img src="img01/wedding.jpg" alt="wedding">
                            <h4>С днем свадьбы!</h4>
                            <p class="slider__item__text">
                                Под крики "Горько!" и под звон бокалов<br>
                                Свершилось то, чего важнее нет -<br>
                                Одной семьёй на свете больше стало,<br>
                                И мы желаем вам счастливых лет,<br>
                                Чтоб ваши дни объятьями кончались,<br>
                                А утро начиналось с нежных слов,<br>
                                И чтоб вы никогда не расставались,<br>
                                Как говорят, "Совет вам, да Любовь"!
                        
                            </p>
                        </div>
                    
                    
                </div>
                <div class="slider__item">
                    <div class="slider__item_block">
                        <img src="img01/forteacher.jpg" alt="">
                    <h4>стихи учителю математики</h4>
                    <p class="slider__item__text">
                        Мы отдохнуть на перемену<br>
                        Спешим всегда от переменных,<br>
                        От сложных формул, теорем,<br>
                        Но Ваш предмет нам нужен всем.<br>
                        Серьёзно думать, заниматься,<br>
                        Задачек трудных не бояться,<br>
                        Нас научили Вы и Вас<br>
                        За это ценит весь наш класс.
                    </p>  
                    
                    </div>     
                    
                </div>
                <div class="slider__item">
                    <div class="slider__item_block">
                        <img src="img01/spring.jpg" alt="">
                        <h4>Поздравления с 8 марта</h4>
                        <p class="slider__item__text">
                        Весна , волнение в крови,<br>
                        За счастьем манит вдаль дорога,<br>
                        И в свежем воздухе тревога<br>
                        Ещё несбывшейся любви...<br>
                        Пусть яркие, цветные сны,<br>
                        Ночами снятся, удивляя,<br>
                        Восьмое марта - день весны!<br>
                        Тебя с весною поздравляю!</p>
                    </div>
                    
                </div>
                <div class="slider__item">
                    <div class="slider__item_block">
                        <img src="img01/new_year.jpg" alt="">
                    <h4>Новогодние поздравления</h4>
                    <p class="slider__item__text">
                        Новый год стучится в двери,<br>
                        Наливай бокал полней,<br>
                        Чтобы в дружбу больше верить<br>
                        И любить ещё сильней!<br>
                        Быть счастливей и свободней<br>
                        Добиваться, побеждать,<br>
                        И от ночи новогодней<br>
                        Как и в детстве чуда ждать!
                    </p>
                    </div>
                    
                </div>
                    <div class="slider__item">
                        <div class="slider__item_block">
                            <img src="img01/joke.jpg" alt="">
                            <h4>Шуточные стихи</h4>
                            <p class="slider__item__text">
                            Восьмого марта я клянусь,<br>
                            Что мужем идеальным буду:<br>
                            Делами всеми сам займусь,<br>
                            Сам буду гладить, мыть посуду<br>
                            И пылесосить, и стирать<br>
                            Пока ты нежишься в кровати,<br>
                            И все капризы исполнять...<br>
                            Надеюсь, на день меня хватит!
                            </p>   
            
                        </div>
                    
                    </div>
                </div>
            </div>
        
        </div>  

    </section>

    <section>
        <div class="price">
            <div class="container">
                <h3 class="price__head">Цены</h3>
                <p class="price__text">ПОЗДРАВЛЕНИЕ К ЛЮБОМУ ПРАЗДНИКУ<br>
                    150 руб. за 1 четверостишие (срок от 3-х недель)<br>
                    200 руб.(срок меньше 3-х недель)<br>
                    250 руб.(срок меньше недели)<br>
                    КОРПОРАТИВНЫЕ ПОЗДРАВЛЕНИЯ, ГИМН КОМПАНИИ, СТИХИ О ЛЮБВИ, ШКОЛЬНАЯ ТЕМА<br>
                    200 руб. за 1 четверостишие (срок от 3-х недель)<br>
                    250 руб.(срок меньше 3-х недель)<br>
                    280 руб.(срок меньше недели)<br>
                    
                    ДЕТСКИЕ СТИХИ 250 руб. за 1 четверостишие<br>
                    ПЕСНИ-ПЕРЕДЕЛКИ 300 руб. за 1 четверостишие<br>
                    АКРОСТИХ 100 руб. за 1 строчку<br>
                    РЕКЛАМА В СТИХАХ цена договорная<br>
                    
                    При сроке заказа менее 2 суток цена за 1 четверостишие 300 руб.</p>
            

            </div>

        </div>
    </section>

<? require_once "footer.php"; ?>


 


