<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Свадебные дипломы</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Диплом жениха</p>

            <p class="item__head__content">
                Дипломом награждается «С отличием»<br>
                Жених – за достижения в жизни личной,<br>
                За то, что занял первое он место<br>
                Не где-нибудь, а в сердце у невесты.


            </p>

            <p class="item__head__content">
                Он проявил себя с ней романтичным,<br>
                Влюбленным, нежным, милым, симпатичным,<br>
                Свою избранницу он так очаровал,<br>
                Что получил по всем предметам высший балл:

            </p>

            <p class="item__head__content">
                Невестообожание (основы),<br>
                Методика владенья нежным словом,<br>
                Дарение цветов, в любви признания<br>
                И исполнение всех её желаний,

            </p>

            <p class="item__head__content">
                Объятья, поцелуи - всё на «Пять»,<br>
                Готов он мужем идеальным стать!

            </p>

            <p class="item__head__text">Диплом невесты</p>

            <p class="item__head__content">
                Невесту наградим дипломом красным<br>
                За то, что подготовлена прекрасно<br>
                К тому, чтобы женой счастливой стать:<br>
                Полученные баллы: нежность – «пять»,

            </p>

            <p class="item__head__content">
                Любовь к супругу – «пять с огромным плюсом»,<br>
                «Пять» – мастерство обставить дом со вкусом,<br>
                Кулинария – «пять», «пять» – домоводство,<br>
                «Пять с плюсом» – своим мужем руководство,

            </p>

            <p class="item__head__content">
                «Пять» – поиск всех заначек, их учёт,<br>
                Мужская психология – «зачёт»,<br>
                «Пять» – шопинг (трата денег в день зарплаты),<br>
                «Пять» – знание основ матриархата.


            </p>

            <p class="item__head__content">
                Готова к браку полностью невеста,<br>
                Получены, как подтверждают тесты,<br>
                Все знания, которые нужны<br>
                Для присвоения звания ЖЕНЫ!

            </p>


            <p class="item__head__text">Диплом свекрови</p>

            <p class="item__head__content">
                Дипломом этим награждается свекровь<br>
                За материнскую заботу и любовь<br>
                За то, что для красавицы-невесты<br>
                Она нашла в душе и в сердце место.


            </p>

            <p class="item__head__content">
                За то, что она сына воспитала<br>
                Таким хорошим, как всегда мечтала:<br>
                Красивым, умным, добрым и к тому же<br>
                Таким заботливым и нежным мужем.
                       

            </p>

            <p class="item__head__content">
                Ну, а свекровь умеет всё на «пять»:<br>
                Свою невестку дочкой называть,<br>
                Давать всегда полезные советы,<br>
                Не становясь навязчивой при этом,
                

            </p>

            <p class="item__head__content">
                Готовить очень вкусно, угощать.<br>
                И родственников новых привечать.<br>
                Давайте же нальём бокалы вновь<br>
                И дружно тост поднимем за свекровь!
                               

            </p>


            <p class="item__head__text">Диплом свекра</p>

            <p class="item__head__content">
                Дипломом этим свёкра награждаем,<br>
                Ему мы благодарность выражаем<br>
                За то, что с ранних лет он был для сына<br>
                Примером настоящего мужчины,

            </p>  

            <p class="item__head__content">
                И жениха он воспитал, конечно,<br>
                Таким же семьянином безупречным.<br>
                Женитьбу сына, встретив с пониманием,<br>
                С большой настойчивостью, даже со старанием.

            </p>  

            <p class="item__head__content">
                Успешно он усвоил ряд предметов:<br>
                «Пять» – недавание молодым советов,<br>
                «Пять» – финансирование их затрат,<br>
                «Пять» – обожание будущих внучат.

            </p>  

            <p class="item__head__content">
                Уменье сторону невесты принимать<br>
                Во всех вопросах спорных – тоже «пять».<br>
                Прекрасный результат, сомнений нет!<br>
                За свёкра, за его авторитет!

            </p> 
            
            
            <p class="item__head__text">Диплом тёщи</p>

            <p class="item__head__content">
                Невеста есть, а у невесты – мама<br>
                Затмить смогла б она всех звёзд рекламы.<br>
                Дочь красотой – в неё, так скажем проще:<br>
                Диплом вручается прекрасной тёще!

            </p>  

            <p class="item__head__content">
                За достижения в деле воспитания<br>
                Прелестного и нежного создания,<br>
                Которое, как нам уже известно,<br>
                Является красавицей-невестой.

            </p>  

            <p class="item__head__content">
                За результат её в зачёте личном -<br>
                По дисциплине основной – «отлично».<br>
                Важнейший навык, скажем, слов не тратя –<br>
                Приготовление блинов для зятя!

            </p>  

            <p class="item__head__content">
                А также за проявленное рвение<br>
                По приближению чудного мгновения<br>
                Создания новой молодой семьи,<br>
                Основанной на счастье и любви.

            </p> 
            
            
            <p class="item__head__text">Диплом тeстя</p>

            <p class="item__head__content">
                Диплом почётный получает ТЕСТЬ.<br>
                Его заслуг всех нам не перечесть!<br>
                Курс лекций «Воспитание невесты»<br>
                Освоил он с женой своею вместе!

            </p>  

            <p class="item__head__content">
                Он обучался с прилежанием редким<br>
                И получил отличные отметки:<br>
                «Пять» – обращение к зятю «сын», «сыночек»,<br>
                «Пять» – невмешательство в дела замужней дочки,

            </p>  

            <p class="item__head__content">
                «Пять» – понимание, что всем хорош жених,<br>
                «Пять» – материальная поддержка молодых,<br>
                «Пять» – невхождение к молодым без стука,<br>
                «Пять» – в перспективе обожание внуков,  

            </p>  

            <p class="item__head__content">
                «Пять» – с новою родней лад и согласие,<br>
                «Пять» – молодой семьи покой и счастье.<br>
                Свои бокалы доверху нальём –<br>
                За ТЕСТЯ, за полученный диплом!

            </p>
            
            <p class="item__head__text">Диплом свидетельницы</p>

            <p class="item__head__content">
                Диплом свидетельнице мы вручаем.<br>
                Её заслуги этим отмечаем<br>
                В организации и проведении<br>
                Весёлой свадьбы, в полном соблюдении

            </p>  

            <p class="item__head__content">
                Традиций и обычаев известных,<br>
                В поддержке и защите прав невесты.<br>
                Отличную отметим подготовку,<br>
                Проявленные юмор и сноровку.

            </p>  

            <p class="item__head__content">
                Полученные баллы: внешность – «пять»,<br>
                «Пять – за уменье глазками стрелять,<br>
                «Пять» – танцы, чтение стихов и пение,<br>
                «Пять» – за столом культура поведения,

            </p>  

            <p class="item__head__content">
                «Пять» – всех подарков свадебных учёт,<br>
                Флирт лёгкий со свидетелем – зачёт.<br>
                С задачей справилась она на «Пять»,<br>
                И за неё нам нужно тост поднять

            </p>  



        </div>

    </Section>


<? require_once "footer.php"; ?>