<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">

            <h3 class="item__head">Поздравления с Днем Рождения</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Поздравление маме</p>

            <p class="item__head__content">
                Милая, родная, я не знаю,<br>
                Как за то тебя благодарить,<br>
                Что люблю я, радуюсь, мечтаю,<br>
                Что дано мне в этом мире жить!<br>
                Пусть в глазах твоих, родных и милых,<br>
                Как и в детстве нежность вижу я!<br>
                Долгих лет тебе, здоровья, силы,<br>
                С Днём Рожденья, Мамочка моя!

            </p>

            <p class="item__head__text">С Днем Рождения!</p>

            <p class="item__head__content">
                Приятно, поздравляя с Днём Рожденья,<br>
                Желать любви, здоровья и тепла,<br>
                Большого счастья и во всём везенья -<br>
                Чтоб жизнь волшебной сказкою была!<br>
                Благополучия, здоровья, долгих лет,<br>
                В душе покоя и в семье согласья,<br>
                На все вопросы получить ответ<br>
                И жить в гармонии, любви и счастьи!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Пусть, сколько бы ни исполнялось лет,<br>
                Была бы жизнь полна и многогранна.<br>
                Закат ещё прекрасней, чем рассвет,<br>
                И подводить итоги слишком рано!
                 
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Здоровья, счастья и любви без меры,<br>
                Гармонии во всём и красоты,<br>
                И головокружительной карьеры<br>
                И исполнения мечты!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Всегда мечтать, всегда любить,<br>
                Стремиться и гореть,<br>
                Всегда смеяться и шутить,<br>
                С друзьями песни петь!
                
            </p>

            <p class="item__head__content">
                А про здоровье: "Лучше всех!"<br>
                С улыбкой отвечать,<br>
                И своё счастье и успех<br>
                Из рук не выпускать!

                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Слова от сердца - без кавычек<br>
                За праздничным столом звучат,<br>
                Все ж лучшя из всех привычек -<br>
                Свой день рожденья отмечать!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Опять вокруг родные лица,<br>
                Цветы подарки, звонкий смех,<br>
                Желанье петь и веселиться,<br>
                Шутить и быть счастливей всех!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                От всех забот освобожденье,<br>
                Общенье с близкими людьми<br>
                Так каждый раз - в свой День Рожденья<br>
                Мы вновь становимся детьми!
                
            </p>

            <p class="item__head__content">
                Здоровья, счастья и достатка,<br>
                Успеха, новых сил, идей,<br>
                Жить полной жизнью, без остатка,<br>
                Любви и преданных друзей!
 
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Большого счастья и везенья<br>
                Тебе везде, всегда, во всем,<br>
                Сегодня за твое рожденье<br>
                Бокалы полные нальем!
            </p>

            <p class="item__head__content">
                Пусть будет будущее ясным,<br>
                Как небо утром на заре,<br>
                И эту дату ярко красным<br>
                Отметим мы в календаре! 
 
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Чтоб было всё, к чему душа стремится,<br>
                И чтоб душа стремилась высоко,<br>
                Пусть в жизни всё хорошее случится,<br>
                И пусть живётся просто и легко!<br>
                И чтобы мир был полон наслаждений,<br>
                Любви, здоровья, счастья, с Днём Рожденья!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Пусть всё, к чему душа стремится,<br>
                Произойдёт и, вдруг, случится.<br>
                Здоровья, радости, везенья,<br>
                Любви и счастья, С Днём Рожденья!

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Здоровья и родным, и самым близким людям,<br>
                Пусть каждый день и час наполнен счастьем будет,<br>
                Пусть сбудутся надежды, исполнятся желанья.<br>
                Любви, добра, здоровья, взаимопониманья!

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Пусть будет День Рожденья ярким:<br>
                Слегка кружится голова,<br>
                И сердцу дороги подарки,<br>
                И душу трогают слова.<br>
                Пусть будет так, и не иначе.<br>
                Здоровья, счастья и удачи!

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Хороший, добрый праздник День Рожденья -<br>
                Накрытый стол, друзья, подарки, розы!<br>
                И было бы, конечно, заблужденьем,<br>
                Чтоб поздравления звучали в прозе.<br>
                Стихами лучше, в этом нет сомненья,<br>
                Желаем радости, любви без меры,<br>
                И головокружительной карьеры,<br>
                И счастья, и здоровья, с Днём Рожденья!

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Я пожелать хочу на День Рожденья<br>
                Любви большой, на зависть всем богам,<br>
                И чтобы мир весь, полный наслаждений,<br>
                Смеясь, фортуна бросила к ногам!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                В прекрасный День Рожденья твоего<br>
                Любви желаем, счастья и того,<br>
                О чем мечтаешь ты уже давно,<br>
                И за твое здоровье пьем вино
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Большого счастья, долгих лет,<br>
                Подаренных судьбой,<br>
                Свершений новых и побед,<br>
                Всегда быть молодой,<br>
                Все дни рожденья отмечать,<br>
                Друзьями дорожить,<br>
                Любить, смеяться и мечтать,<br>
                И жизнью яркой жить!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Хотим поздравить с днем рожденья!<br>
                Здоровья, счастья пожелать,<br>
                Чтобы в прекрасном настроеньи<br>
                По жизни весело шагать!<br>
                Всего с успехом добиваться<br>
                Везде, где нужно, успевать,<br>
                По-пустякам не волноваться<br>
                И никогда не унывать!
            </p>

            <p class="item__head__text">Поздравление другу</p>
            <p class="item__head__content">
                Пусть счастье, радость и везенье<br>
                Не оставляют ни на миг.<br>
                Ты, не смотря на все свершенья,<br>
                Ещё вершины не достиг.<br>
                Так будь настойчив, побеждай,<br>
                И про друзей не забывай!
            </p>

            <p class="item__head__text">Поздравление подруге</p>
            <p class="item__head__content">
                Мне твоя дружба как вода в пустыне<br>
                Твои советы - через реку брод!<br>
                И я тебе желаю, чтоб отныне<br>
                Был над тобою чистым небосвод,<br>
                Чтобы карманы были не пустыми,<br>
                И был всегда с икрою бутерброд!
            </p>

            <p class="item__head__text">Поздравление на 4 года</p>
            <p class="item__head__content">
                Празднично у нас в квартире.<br>
                Всё, конечно, потому,<br>
                Что исполнилось четыре<br>
                Человечку одному!<br>
                Подарили человечку<br>
                И игрушки, и цветы,<br>
                Торт, а в нём четыре свечки -<br>
                Задувать их будешь ты!
            </p>

            <p class="item__head__text">Поздравление на 6 лет</p>
            <p class="item__head__content">
                Тебе сегодня ровно шесть!<br>
                Ещё до школы время есть<br>
                И повзрослеть, и подрасти,<br>
                Друзей хороших завести!<br>
                Повеселиться, поиграть<br>
                И много книжек прочитать,<br>
                Набраться сил, терпения,<br>
                Здоровья. С Днём Рождения!
            </p>

            <p class="item__head__text">Поздравление на 7 лет</p>
            <p class="item__head__content">
                Пусть детство, как щенок весёлый,<br>
                Резвясь, тебя проводит в школу<br>
                И дома ждёт, чтобы опять<br>
                После уроков поиграть!<br>
                И математику, и чтенье<br>
                Учи на «5» на радость всем!<br>
                Здоровья, счастья, с Днём Рожденья!<br>
                Тебе сегодня ровно семь!
            </p>

            <p class="item__head__text">Поздравление на 2 года</p>
            <p class="item__head__content">
                Год прошёл, прошёл второй,<br>
                Вот, тебе и два.<br>
                Человек совсем большой –<br>
                Говоришь слова!<br>
                В день Рождения тебе<br>
                Мы подарим книжку<br>
                Или лучше, может быть,<br>
                Младшего братишку?!
            </p>

            <p class="item__head__text">Поздравление на 6 лет</p>
            <p class="item__head__content">
                Принесла сорока весть,<br>
                Что тебе сегодня - шесть!<br>
                Неужели целых шесть?<br>
                Это значит нужно съесть:<br>
                Шесть коробочек конфет,<br>
                Шесть сосисок, шесть котлет,<br>
                Шесть арбузов, шесть бананов<br>
                И поздравить Папу с Мамой!
            </p>

            <p class="item__head__text">Поздравление на 14 лет</p>
            <p class="item__head__content">
                Такой же юною была Джульетта<br>
                Когда с любовью встретилась она,<br>
                Пусть и тебе подарит счастье это<br>
                Четырнадцатая твоя весна!
            </p>

            <p class="item__head__text">Поздравление на 17 лет</p>
            <p class="item__head__content">
                Исполнилось тебе семнадцать, значит,<br>
                Жди взрослых перемен в своей судьбе.<br>
                Желаю тебе счастья и удачи,<br>
                Чтобы легко давалось всё тебе!

            </p>

            <p class="item__head__text">Поздравление на 18 лет</p>
            <p class="item__head__content">
                Тебе сегодня восемнадцать -<br>
                Прощанье с детством настаёт!<br>
                А счастье рядом, оно ждёт,<br>
                Чтоб в твоё сердце постучаться!<br>
                Уж дрогнул занавес, и скоро<br>
                Начнётся пьеса - жизнь твоя,<br>
                И в ней, тебе желаю я,<br>
                Быть самым главным режиссёром!
            </p>

            <p class="item__head__text">Поздравление женщине</p>
            <p class="item__head__content">
                Пусть календарь дополнят красной датой,<br>
                И это будет связано с тобою,<br>
                Тот день счастливый - это день, когда ты<br>
                На свет явилась, став моей судьбою!<br>
                Здоровья, счастья, красоты, удачи,<br>
                Всего добиться я тебе желаю,<br>
                Пусть будет только так, а не иначе,<br>
                Люблю и с Днём Рожденья поздравляю!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Есть люди, к ним на День Рожденья<br>
                Ходить нам хочется всегда,<br>
                Прими же наши поздравленья<br>
                И будь здорова, молода,<br>
                И весела, и энергична,<br>
                И обаяния полна,<br>
                Пусть будет в жизни всё отлично,<br>
                Пусть будет на душе весна!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                В тебе есть доброта и сила,<br>
                Я пожелать тебе хочу<br>
                Здоровья, счастья, чтобы было<br>
                Любое дело по плечу,<br>
                Чтоб ты цвела и улыбалась,<br>
                На Дни Рожденья всех звала,<br>
                Была любимою, влюблялась<br>
                И с удовольствием жила!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Вы всю себя отдать готовы людям,<br>
                Помочь другим для Вас всего важней,<br>
                Так пусть поменьше в Вашей жизни будет<br>
                Горящих изб и скачущих коней!<br>
                Пусть будут счастье, радость, развлеченья,<br>
                Побольше встреч, хороших новостей,<br>
                На праздники, чтоб полный дом гостей,<br>
                И ещё много - много Дней Рожденья!

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Как сладок плод, когда он созревает,<br>
                Земли прогретой сок в себя вобрав,<br>
                Кто ценит только молодость не прав -<br>
                Ведь женщина с годами расцветает!
                            

            </p>


            <p class="item__head__content">
                В ней нежность сердца и души горенье,<br>
                Поступков мудрость, сила красоты.<br>
                Любви, здоровья, счастья, с днём Рожденья!<br>
                И пусть всегда сбываются мечты!

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Кто ценит только молодость, не прав -<br>
                Ведь женщина с годами расцветает,<br>
                И только лишь саму себя узнав,<br>
                Она покой и счастье обретает.<br>
                В ней нежность сердца, сила красоты,<br>
                Дарить любовь - её предназначенье,<br>
                Пусть сбудутся надежды и мечты,<br>
                Любви, здоровья, счастья, с Днем Рожденья!           

            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Наступил он, этот вечер,<br>
                Ждал я праздника не зря.<br>
                День Рожденья твой отмечу<br>
                Я во всех календарях!<br>
                А потом вдвоём отметим<br>
                За бутылочкой вина.<br>
                И поймешь ты, что на свете<br>
                Мне нужна лишь ты одна!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Красива ты как наважденье,<br>
                Прекрасно тело и душа,<br>
                Ну, а сегодня, в день Рожденья.<br>
                Ты бесподобно хороша!<br>
                Как солнца лучик в день дождливый<br>
                Всем даришь радость и тепло,<br>
                Любимой будь всегда, счастливой,<br>
                И чтоб тебе во всём везло!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Одно из двух - ум или красота,<br>
                Но ты из этих правил исключенье<br>
                Не женщина, а светлая мечта!<br>
                Тебя мы поздравляем с днём Рожденья!<br>
                В гармонии и радости живи,<br>
                Тепло даря родным и близким людям,<br>
                И если счастье женское в любви,<br>
                Пусть у тебя её в избытке будет!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Пусть сбудутся заветные мечты!<br>
                И рядом будут те, кто их исполнит<br>
                Любовь и нежность каждый день наполнят,<br>
                И пусть всегда счастливой будешь ты!

            </p>

            <p class="item__head__text">Поздравление любимой</p>
            <p class="item__head__content">
                Ты будто роза свежая<br>
                Сияешь красотой -<br>
                Прекрасная и нежная,<br>
                Так будь всегда такой!
            </p>
            <p class="item__head__content">
                Восторг и восхищение<br>
                Скрывать не в силах я,<br>
                С Днём твоего Рождения!<br>
                Любимая моя!
            </p>

            <p class="item__head__text">Поздравление мужчине</p>
            <p class="item__head__content">
                Сегодня, отмечая, эту дату,<br>
                Желаем, чтоб везло тебе во всём!<br>
                Чтоб за таким вот праздничным столом<br>
                С такой закуской нас встречал всегда ты!
                
            </p>
            <p class="item__head__content">
                Чтобы на день Рожденья не носки,<br>
                а ценности дарили и монеты,<br>
                Чтоб праздник свой отметил по-мужски<br>
                Но утром вспомнил, кто ты, с кем и где ты!
            </p>

            <p class="item__head__text">Поздравление коллеге</p>
            <p class="item__head__content">
                Вы украшенье коллектива<br>
                Поздравить Вас - большая честь!<br>
                Умна, талантлива, красива,<br>
                Достоинств всех не перечесть.<br>
                Вас поздравляем с Днём Рожденья,<br>
                Прекрасный день для нас, для всех<br>
                Пусть ждут Вас новые свершенья,<br>
                Удача, счастье и успех!
            </p>




        </div>
    </section>

<? require_once "footer.php"; ?>