<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Шуточные стихи</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">С 8 марта!</p>

            <p class="item__head__content">
               
                Восьмого марта я клянусь,<br>
                Что мужем идеальным буду:<br>
                Делами всеми сам займусь,<br>
                Сам буду гладить, мыть посуду<br>
                И пылесосить, и стирать<br>
                Пока ты нежишься в кровати,<br>
                И все капризы исполнять...<br>
                Надеюсь, на день меня хватит!

            </p>

            <p class="item__head__text">Неудачник ты и лузер!</p>

            <p class="item__head__content">
                Неудачник ты и лузер,<br>
                Для семьи своей обуза,<br>
                На диване греешь пузо,<br>
                А другие мужики,<br>
                О семье своей в заботах,<br>
                Трудятся, как пчёлы в сотах,<br>
                Крутятся на двух работах -<br>
                Набивают кошельки.
         

            </p>

            <p class="item__head__content">
                На фиг ты такой мне нужен,<br>
                Не рассчитывай на ужин,<br>
                Под забором кончишь в луже,<br>
                Да хоть вовсе пропади…<br>
                Ты куда? Какая Мила?<br>
                Как она уже звонила?<br>
                Да я просто пошутила…<br>
                Милый, ужинать иди.
           

            </p>

            <p class="item__head__text">В ожидании принца</p>

            <p class="item__head__content">
                Дождь стучит по крыше часто,<br>
                Тучи серые кругом,<br>
                Заблудилось моё счастье,<br>
                Не найдёт никак мой дом.
                
        
            </p>

            <p class="item__head__content">
                Постучалось же к соседке,<br>
                Хоть всегда ей не везло,<br>
                И к моей подруге Светке<br>
                Ненадолго, но зашло.
                    
            </p>

            <p class="item__head__content">
                Только я всё жду напрасно,<br>
                По ночам не спится мне.<br>
                Где ж ты принц, пусть не прекрасный,<br>
                Пусть пешком, не на коне?

            </p>

            <p class="item__head__content">
                Дождь стучит по крыше часто,<br>
                Тучи серые кругом,<br>
                Заблудилось моё счастье,<br>
                Не найдёт никак мой дом.
                
            </p>

            <p class="item__head__text">Я тебе цветы дарил</p>

            <p class="item__head__content">
                Я цветы тебе дарил?<br>
                Ну и что, ромашки…<br>
                Нежных слов наговорил?<br>
                Да, пусть по бумажке…<br>
                В ресторан тебя водил?<br>
                Ну, в Макдональдс, каюсь,<br>
                Что, опять не угодил?<br>
                Я ведь так стараюсь.  
                
        
            </p>

            <p class="item__head__content">
                Я продукты приносил?<br>
                Водку и бананы….<br>
                На свиданье пригласил?<br>
                Да, чуть-чуть был пьяный…<br>
                Я купил тебе билет?<br>
                Ну и что, в трамвае…<br>
                Так откуда это «НЕТ»?!<br>
                Я не понимаю...
                
                    
            </p>


            <p class="item__head__text">Кеды-полукеды</p>


            <p class="item__head__content">
                Его музой быть она мечтала,<br>
                Чтоб её воспел он, как Петрарка,<br>
                По ночам его стихи читала<br>
                И варила кофе в кофеварке.

                
        
            </p>

            <p class="item__head__content">
                Восхищаясь, всё ему прощала,<br>
                В ожидании его победы,<br>
                И в его стихах не замечала<br>
                Даже рифму «кеды»-«полукеды»
                
                    
            </p>

            <p class="item__head__content">          
                Время шло - литературоведы<br>
                Не нашли таланта в её милом,<br>
                А за рифму «кеды»-«полукеды»<br>
                Часто называли имбецилом.
                        
            </p>

            <p class="item__head__content">
                На неё орал он постоянно,<br>
                И во всех своих винил он бедах,<br>
                Но не видела она изъяна<br>
                В этих самых «кедах»-«полукедах»
                
                    
            </p>

            <p class="item__head__content">
                Спился он в конце концов, конечно,<br>
                И её не сделал он Лаурой,<br>
                Хочется вопрос задать ей вечный:<br>
                Разве можно быть такою дурой?
                
                    
            </p>


            <p class="item__head__text">О вреде алкоголизма</p>


            <p class="item__head__content">
                В жертву осени печёнку<br>
                Отдаю, стакан налей,<br>
                А к зиме и селезёнку<br>
                Потеряю вместе с ней.

                
            </p>

            <p class="item__head__content">
                А к весне, на то похоже,<br>
                И мозгам не сдобровать -<br>
                Шляться буду с пьяной рожей,<br>
                На скамейках ночевать,
                
                      
            </p>

            <p class="item__head__content">          
                Ну а летом долгожданным,<br>
                Чтоб обрадовать жену,<br>
                Я пойду купаться пьяным<br>
                И, конечно, утону.
                        
            </p>



            <p class="item__head__text">Не я ж тебя огрела кирпичом</p>


            <p class="item__head__content">
             
                Твердишь, что от меня ты без ума,<br>
                Что без мозгов ты, вижу я сама,<br>
                Но я тут, милый, вовсе не причём -<br>
                Не я ж тебя огрела кирпичом.
                                
            </p>

            <p class="item__head__content">
                Ведь это ж Колька, ты забыл уже?<br>
                Вы с ним бухали как-то в гараже,<br>
                Чего-то там не поделили, вдруг,<br>
                Ну и пробил башку тебе твой друг.
                
                      
            </p>

            <p class="item__head__content">          
                Не вспомнил? Врач меня предупреждал,<br>
                Что, мол, возможен в памяти провал,<br>
                Но временно, и скоро всё пройдёт,<br>
                А ты с любовью с этой, идиот!
                        
            </p>

            <p class="item__head__content">          
                Ну сколько можно мне стихи читать,<br>
                Ведь задолбал ты просто, твою мать!<br>
                Ну, без ума ты от меня, и чё?<br>
                Не я ж тебя огрела кирпичом.
                        
            </p>



        </div>
    </section>


<? require_once "footer.php"; ?>