<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Поздравления c 8 марта!</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="star">***</p>

            <p class="item__head__content">
                Пусть будет жизнь и лёгкой, и красивой,<br>
                И сказочными будут сны,<br>
                Желаю быть любимой и счастливой,<br>
                И поздравляю с праздником Весны!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Свет солнца подарив, весна<br>
                Любовью в сердце расцветает<br>
                И поцелуем нежным тает,<br>
                Соединяя нас, она.
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Ветрам и холодам назло<br>
                8-е марта наступило,<br>
                Любовь пусть вспыхнет с новой силой,<br>
                И будет на душе светло
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Зима, поставив всё на карту,<br>
                Весной была побеждена,<br>
                И долгожданная весна<br>
                Нам дарит вновь 8-е марта.
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Пусть будут яркими одежды,<br>
                И по ночам - цветные сны,<br>
                Любви, удачи и надежды,<br>
                С прекрасным праздником весны!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Весна опять сердца тревожит,<br>
                И с неба льётся солнца свет,<br>
                И вновь душе покоя нет,<br>
                Ведь не любить она не может.
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Чтоб от любви гореть огнём,<br>
                Быть по-весеннему красивой,<br>
                Успешной, молодой, счастливой,<br>
                С международным женским днём!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                С прекрасным днём 8-го марта,<br>
                Весенним чудом красоты,<br>
                Мимозы нежным ароматом,<br>
                С очарованием мечты!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                С весной, волнением в крови<br>
                И настроением прекрасным!<br>
                Чтоб каждый новый день был ясным,<br>
                С весенней радостью любви!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмого марта, в праздник этот,<br>
                Любви, добра, тепла и света,<br>
                Желаю быть всегда красивой,<br>
                Весёлой, юной и счастливой!
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Ты в моей жизни так нужна,<br>
                Как в поисках сокровищ карта,<br>
                Ты так красива, так нежна,<br>
                Родная, с днём Восьмого марта!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                С весенним Днём!<br>
                Зима холодная ушла,<br>
                И мы вдвоём,<br>
                И сердце тает от тепла!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмого марта нежные цветы<br>
                Тебе расскажут, как прекрасна ты.<br>
                Пусть в твоей жизни будет много счастья,<br>
                Любви тебе, удачи, красоты!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Весна , волнение в крови,<br>
                За счастьем манит вдаль дорога,<br>
                И в свежем воздухе тревога<br>
                Ещё несбывшейся любви...<br>
                Пусть яркие, цветные сны,<br>
                Ночами снятся, удивляя,<br>
                Восьмое марта - день весны!<br>
                Тебя с весною поздравляю!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмое марта, и я вновь<br>
                Дарю тебе свою любовь...
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмое марта, и тебя<br>
                Поздравить я хочу с весною,<br>
                Живи, мечтая и любя,<br>
                Всех согревая добротою,<br>
                Здорова будь и весела,<br>
                Счастливой будь - весна пришла!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмого марта я клянусь,<br>
                Что мужем идеальным буду:<br>
                Делами всеми сам займусь,<br>
                Сам буду гладить, мыть посуду<br>
                И пылесосить, и стирать<br>
                Пока ты нежишься в кровати,<br>
                И все капризы исполнять...<br>
                Надеюсь, на день меня хватит!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Тревожит сердце нежность, не до сна,<br>
                И хочется любить и быть счастливым!<br>
                Все женщины весною так красивы,<br>
                Но ты прекрасна, как сама весна!
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмого марта я тебе желаю<br>
                Быть веселей весеннего ручья!<br>
                Я от твоей улыбки нежной таю,<br>
                Будь счастлива, любимая моя!
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Восьмое марта, отшумели вьюги,<br>
                А скоро запоют и соловьи,<br>
                И мы с тобой не можем друг без друга,<br>
                Желаю тебе счастья и любви!
            </p>
        </div>
    </section>

<? require_once "footer.php"; ?>