<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Стихи для детского праздника</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Сценарий детского Дня Рождения для детей от 3 до 7 лет</p>

            <p class="item__head__content">
                (ВЕДУЩИЙ)<br>
                Добрый день вам всем, ребята,<br>
                Рады видеть вас всегда!<br>
                На сюрпризы мы богаты,<br>
                Начинаем праздник?<br>
                (ДЕТИ) Да!

            </p>

            <p class="item__head__content">
                (ВЕДУЩИЙ)<br>
                Чтоб отметить День Рожденья<br>
                Пригласили вас сюда.<br>
                Ждёт сейчас вас представление,<br>
                Веселиться будем?<br>
                (ДЕТИ) Да!

            </p>

            <p class="item__head__content">
                (ВЕДУЩИЙ)<br>
                Праздник будет, просто чудо -<br>
                Иры, конкурсы вас ждут,<br>
                Все участники отсюда<br>
                Без подарков не уйдут.

            </p>

            <p class="item__head__content">
                Это я вам обещаю,<br>
                Что ж, начать пришла пора,<br>
                Первый конкурс объявляю -<br>
                «Отыщи своих» игра.

            </p>

            <p class="item__head__content">
                Встаньте рядом вы друг с дружкой<br>
                В центре в линию одну,<br>
                Я название на ушко<br>
                Всем животного шепну.

            </p>

            <p class="item__head__content">
                Глазки завяжите плотно,<br>
                Тут повязки нам нужны,<br>
                Звуками своих животных<br>
                Вы изобразить должны.

            </p>

            <p class="item__head__content">
                Если утки, значит, крякать,<br>
                Если буйволы - мычать<br>
                Все лягушки будут<br>
                (ДЕТИ) квакать,<br>
                Никому нельзя молчать.


            </p>

            <p class="item__head__content">
                Все по комнате ходите.<br>
                Не смотря на шум и гам,<br>
                Вы «своих» на слух ищите,<br>
                Чтоб собраться вместе вам

            </p>

            <p class="item__head__content">
                Тем победа достаётся<br>
                Кто решить задачу смог,<br>
                Тем, кто раньше соберётся,<br>
                Взявшись за руки, в кружок.

            </p>

            <p class="item__head__text">(Игра «ОТЫЩИ СВОИХ»)</p>

            <p class="item__head__content">
                Что ж, девчонки и мальчишки,<br>
                Можем снова поиграть,<br>
                Но теперь уж - в «Кошки-мышки»,<br>
                В круг большой вам надо встать.

            </p>

            <p class="item__head__content">
                Нужно крепко, но не слишком,<br>
                Взяться за руки всем вам,<br>
                Именинник будет мышкой,<br>
                Кошку выберет он сам.

            </p>

            <p class="item__head__content">
                Быть внимательней придётся -<br>
                Кошку в круг нельзя пускать,<br>
                Там, где кошка к мышке рвётся,<br>
                Нужно руки опускать.

            </p>

            <p class="item__head__content">
                Если кошка в круг вбегает,<br>
                Мышка может выбегать,<br>
                Свои руки поднимая,<br>
                Вы должны ей помогать.

            </p>

            <p class="item__head__text">(Игра «КОШКИ-МЫШКИ»)</p> 
            
            <p class="item__head__content">
                А теперь свои таланты<br>
                Показать пришла пора.<br>
                Мы сыграем с вами в фанты –<br>
                Интересная игра.
                
            </p>

            <p class="item__head__text">ФАНТЫ<br>1</p>
            <p class="item__head__content">  
                Ты, животных всех любя,<br>
                Быстро справишься с задачей,<br>
                Будет просто для тебя<br>
                Кличек пять назвать собачьих. 
            </p>


            <p class="item__head__text">ФАНТЫ<br>2</p>
            <p class="item__head__content">  
                Чтоб всегда играть нам дружно,<br>
                И не ссориться друзьям,<br>
                Посчитаться часто нужно.<br>
                Расскажи считалку нам.
            </p>

            <p class="item__head__text">ФАНТЫ<br>3</p>
            <p class="item__head__content">  
                Нужно будет попытаться<br>
                Трёх животных показать<br>
                Чтоб смогли все догадаться<br>
                И всех правильно назвать.
            </p>

            <p class="item__head__text">ФАНТЫ<br>4</p>
            <p class="item__head__content">  
                Ты давай уж, постарайся,<br>
                Всех гостей чтоб удивить<br>
                Перед всеми попытайся<br>
                Робота изобразить.
            </p>

            <p class="item__head__text">ФАНТЫ<br>5</p>
            <p class="item__head__content">  
                И мальчишки, и девчонки,<br>
                Это каждый должен знать<br>
                И пять кличек для котёнка<br>
                Сможешь ты сейчас назвать.
            </p>

            <p class="item__head__text">ФАНТЫ<br>6</p>
            <p class="item__head__content">  
                С этим фантом ты покажешь,<br>
                Своих знаний глубину -<br>
                Нам пословицу расскажешь,<br>
                И, быть может, не одну.
            </p>

            <p class="item__head__text">ФАНТЫ<br>7</p>
            <p class="item__head__content">  
                В центре зала нужно встать<br>
                И стихотворение<br>
                Нужно громко прочитать,<br>
                Только с выражением.
            </p>

            <p class="item__head__text">ФАНТЫ<br>8</p>
            <p class="item__head__content">  
                Этот фант совсем простой,<br>
                С ним ты справишься, мы знаем,<br>
                На одной ноге постой,<br>
                Мы же хором посчитаем.
            </p>

            <p class="item__head__text">ФАНТЫ<br>9</p>
            <p class="item__head__content">  
                Чтоб нам весело всем было,<br>
                Нужно петь тебе начать<br>
                Песню Гены Крокодила,<br>
                Мы все будем подпевать.
            </p>

            <p class="item__head__text">ФАНТЫ<br>10</p>
            <p class="item__head__content">  
                Для тебя есть фант хороший -<br>
                В хоровод нас всех позвать,<br>
                И под хлопанье в ладоши<br>
                В центре круга танцевать.
            </p>

            <p class="item__head__text">(ИГРА В ФАНТЫ)</p>

            <p class="item__head__content">
                А теперь пора настала<br>
                Нам и сказку рассказать,<br>
                Но загадки вам сначала<br>
                Нужно будет отгадать.

            </p>

            <p class="item__head__content">
                Тот, кто первый, без подсказки<br>
                Сможет слово угадать,<br>
                Тот героем нашей сказки<br>
                Про животных сможет стать.

            </p>

            <p class="item__head__text">ЗАГАДКИ</p>
            <p class="item__head__text">(ЩЕНОК)</p>

            <p class="item__head__content">
                Я рычу и громко лаю,<br>
                Чует запахи мой нос,<br>
                Я собакой стать мечтаю,<br>
                Но пока что не подрос.

            </p>

            <p class="item__head__text">(КОТЕНОК)</p>

            <p class="item__head__content">
                Мои лапки с коготками,<br>
                Я люблю играть клубками,

            </p>

            <p class="item__head__text">(МЕДВЕДЬ)</p>

            <p class="item__head__content">
                У меня врагов немного,<br>
                Ведь хозяин я в лесу,<br>
                Сплю зимой в своей берлоге,<br>
                Лапу до весны сосу.

            </p>

            <p class="item__head__text">(ЗАЯЦ)</p>

            <p class="item__head__content">
                Летом серый, а зимой -<br>
                В белой шубке меховой.<br>
                Прыгаю я ловко,<br>
                Грызть люблю морковку.

            </p>

            <p class="item__head__text">(ЛИСА)</p>

            <p class="item__head__content">
                Да, хитра я, ну и пусть,<br>
                В том беды не вижу,<br>
                Я хвостом своим горжусь,<br>
                Длинный он и рыжий.
            </p>

            <p class="item__head__text">(ВОЛК)</p>

            <p class="item__head__content">
                Я когда голодный - злой,<br>
                Летом и зимою,<br>
                По ночам мой слышен вой,<br>
                На луну я вою.

            </p>

            <p class="item__head__content">
                Чтоб героев нашей сказки,<br>
                Мы смогли бы различить<br>
                Первым отгадавшим маски,<br>
                Нужно нам сейчас вручить.

            </p>


            <p class="item__head__main">(Именинник и ведущий каждому персонажу надевают маски и объясняют, что делать, когда в сказке упоминается его герой котёнок - говорит МЯУ и машет лапкой щенок - говорит ГАВ и чешет за ухом заяц - говорит ОЙ, МНЕ СТРАШНО и подрыгивает на месте лиса - говорит АХ, Я ТАКАЯ ХИТРАЯ и поворачивается вокруг себя (если есть хвост - крутит его в руке) волк - говорит Я ЗЛОЙ, КОГДА ГОЛОДНЫЙ и гладит себя по животу медведь - говорит Я В ЛЕСУ САМЫЙ ГЛАВНЫЙ и поднимает вверх лапы.</p>

            <p class="item__head__content">
                Нам же всем придётся дружно<br>
                В сказке «лес» изображать,<br>
                Руки вверх поднять нам нужно,<br>
                Ими в стороны качать.

            </p>

            <p class="item__head__content">
                Как скажу про лес я в сказке,<br>
                Вы должны готовы быть,<br>
                Чтобы сразу, без подсказки,<br>
                Лес густой изобразить.

            </p>

            <p class="item__head__content">
                Во дворе у дома жили<br>
                И котёнок…., и щенок….,<br>
                Все ребята их любили,<br>
                Кот был Мурзик…, пёс – Дружок….


            </p>

            <p class="item__head__content">
                Вместе по двору гуляли….(ходят взявшись зз руки)<br>
                Вместе прыгали они….(прыгают на месте)<br>
                И друг друга догоняли…,(бегают друг за другом)<br>
                Так и проходили дни.


            </p>

            <p class="item__head__content">
                Как-то раз их пригласили<br>
                День рожденья отмечать,<br>
                И пойти они решили<br>
                В лес, букет цветов набрать.

            </p>

            <p class="item__head__content">
                Ведь они же не богаты -<br>
                У котёнка… и щенка…<br>
                Уши есть(показывают уши), хвосты (показывают хвосты) и лапы(показывают лапы)<br>
                И совсем нет кошелька.


            </p>

            <p class="item__head__content">
                Долго шли они, устали (идут, взявшись за руки)<br>
                И котёнок… и щенок…,<br>
                Шли, пока не увидали<br>
                Очень быстрый ручеёк<br>

            </p>

            <p class="item__head__content">
                Засиделись мы на месте,<br>
                В пары всем нам встать пора,<br>
                В ручеёк сыграем вместе,<br>
                Всем понравится игра!
    
            </p>

            <p class="item__head__text">(ИГРА В РУЧЕЁК)</p>

            <p class="item__head__content">
                Хоть малы, зато отважны<br>
                И котёнок…, и щенок… -<br>
                Путь продолжили свой важный,<br>
                Перепрыгнув ручеёк.
    
            </p>

            <p class="item__head__content">
                Шли герои, пробирались<br>
                Сквозь дремучие леса,<br>
                И с лисою…. повстречалась,<br>
                Хитрою была лиса…

            </p>

            <p class="item__head__content">
                Обмануть и съесть хотела,<br>
                И котёнка…, и щенка….,<br>
                Но когда их разглядела,<br>
                Передумала пока.
    
            </p>

            <p class="item__head__content">
                Если б курочка, цыпленок<br>
                Ей попались - это да! (лиса облизывается)<br>
                А щенок…. или котёнок…..<br>
                Для лисицы… не еда.
    
            </p>

            <p class="item__head__content">
                Испугались не на шутку<br>
                И котёнок…, и щенок…,<br>
                Не теряя не минутки,<br>
                Припустили наутёк.
    
            </p>

            <p class="item__head__content">
                Чтоб в лесу не заблудиться,<br>
                Чтобы не было беды<br>
                Все ребята научиться<br>
                Различать должны следы.
    
            </p>

            <p class="item__head__content">
                Ну а мы то с вами знаем,<br>
                Что должны знать с ранних лет?<br>
                Викторину объявляем<br>
                Под названием "Чей след?"     
    
            </p>

            <p class="item__head__text">(ИКТОРИНА ПО КАРТОЧКАМ СО СЛЕДАМИ)</p>

            <p class="item__head__content">
                Шли тропинками глухими,<br>
                Чтоб не встретиться с лисой…<br>
                Вдруг из чащи перед ними<br>
                Заяц… выскочил косой.  
    
            </p>

            <p class="item__head__content">
                Тоже от лисы спасался,<br>
                И когда их увидал,<br>
                Очень сильно испугался,<br>
                Даже хвостик задрожал.(дрожит) 
    
            </p>

            <p class="item__head__content">
                Успокоили трусишку (гладят зайца по голове)<br>
                И котёнок…, и щенок…<br>
                Попросили, чтоб зайчишка<br>
                Им цветы найти помог.  
    
            </p>

            <p class="item__head__content">
                Заяц тут же согласился,<br>
                Головою закивал, (кивает головой)<br>
                Вместе с ними в путь пустился, ( котёнок и щенок продолжают идти)<br>
                Впереди он всех скакал. ( Заяц прыгает)
   
    
            </p>

            <p class="item__head__content">
                Помогать героям нужно,<br>
                Чтоб в пути им отдохнуть,<br>
                Песню спеть должны мы дружно<br>
                «Если с другом вышел в путь»   
    
            </p>

            <p class="item__head__content">
                ( ПЕСНЯ «Если с другом вышел в путь») 
    
            </p>

            <p class="item__head__content">
                Мало времени иль много<br>
                Шли втроём они вперёд,<br>
                Вдруг, медведь… к ним из берлоги<br>
                Вылезает и ревёт.
                
    
            </p>

            <p class="item__head__content">
                «Что за шум, да что такое!» -,<br>
                Ещё громче стал реветь,<br>
                Нарушителей покоя<br>
                Не потерпит здесь медведь.
                
    
            </p>

            <p class="item__head__content">
                Мишка… очень рассердился -<br>
                И качал он головой, (качает головой)<br>
                Топал лапами, грозился , (топает, грозит пальцем)<br>
                Чтоб сейчас же шли домой
    
            </p>

            <p class="item__head__content">
                Испугались все, ужасно,<br>
                А щенку не страшно, нет,<br>
                Мишке он, хоть и опасно,<br>
                Рассказал всё про букет.
    
            </p>

            <p class="item__head__content">
                Понял сразу тот, конечно,<br>
                Что напрасно здесь кричал,<br>
                Обнял всех медведь…. сердечно (обнимает щенка, котёнка и зайца)<br>
                И полянку показал. (показывает рукой )
                
    
            </p>

            <p class="item__head__content">
                На полянке дальней этой ( цветы выносят на подносе россыпью и ставят на пол)<br>
                И нашли они цветы<br>
                Необычной формы, цвета,<br>
                Небывалой красоты.
    
            </p>

            <p class="item__head__content">
                Собирают все цветочки, (собирают цветы в букеты)<br>
                Из затеи вышел толк<br>
                Только рано ставить точку –<br>
                Появился страшный волк…
    
            </p>

            <p class="item__head__content">
                С ним лиса…, его подружка,<br>
                И пришли они не зря –<br>
                Зайца видят на опушке,<br>
                Спрятали его друзья (Котёнок и щенок загораживают собой зайца)
                
    
            </p>


            <p class="item__head__content">

                Когти выставил котёнок… (выставляет когти)<br>
                Зарычал на них щенок…, (рычит)<br>
                Только маленький зайчонок,<br>
                Сделать ничего не мог.
    
            </p>

            <p class="item__head__content">
                Но враги не испугались<br>
                Ни котёнка, ни щенка,<br>
                Медленно, но приближались (Лиса и Волк приближаются к котёнку и щенку)<br>
                Съели бы наверняка,
               
    
            </p>

            <p class="item__head__content">
                Но тропинкою лесною<br>
                Вышел из лесу медведь…,<br>
                И на волка…. он с лисою…<br>
                Начал страшно так реветь, (ревёт)
                            
    
            </p>

        

            <p class="item__head__content">
                Что те сразу испугались,<br>
                Задрожали, хвост пождав (дрожат)<br>
                В чащу леса прочь умчались<br>
                А друзья, букет собрав,

            </p>

            <p class="item__head__content">
                Мишу поблагодарили<br>
                И с зайчонком обнялись (котёнок и щенок обнимаются с зайцем и медведем)<br>
                К себе в гости пригласили,<br>
                И обратно собрались

            </p>

            <p class="item__head__content">
                
                К нам на праздник поспешили (бегут, взявшись за руки, с букетом)<br>
                Чтоб открыть всем свой секрет -<br>
                Имениннику вручили<br>
                Замечательный букет (отдают цветы имениннику)
            </p>

            <p class="item__head__content">
                Всё закончилось прекрасно,<br>
                Но хочу предупредить -<br>
                Малышам одним опасно<br>
                В лес без взрослых уходить!

            </p>



        </div>

    </section>


<? require_once "footer.php"; ?>