<? require_once "header.php"; ?>
    <section class="poems">
        <div class="container">
            <h3 class="item__head">Стихи учителям предметникам от учеников</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Стихи учителю математики</p>

            <p class="item__head__content">
                Мы отдохнуть на перемену<br>
                Спешим всегда от переменных,<br>
                От сложных формул, теорем,<br>
                Но Ваш предмет нам нужен всем.<br>
                Серьёзно думать, заниматься,<br>
                Задачек трудных не бояться,<br>
                Нас научили Вы и Вас<br>
                За это ценит весь наш класс.

            </p> 

            <p class="item__head__text">Стихи учителю русского языка<br> и литературы</p>

            <p class="item__head__content">
                На русском и литературе<br>
                Мы приобщаемся к культуре.<br>
                Умеем грамотно писать,<br>
                Серьёзно, вдумчиво читать<br>
                И мыслить образно при этом.<br>
                Мы знаем творчество поэтов<br>
                И помним классиков слова,<br>
                За это всё спасибо Вам!
            </p> 

            <p class="item__head__text">Стихи учителю музыки</p>

            <p class="item__head__content">
                В мир полный сказочных мелодий<br>
                Мы на уроках Ваших входим<br>
                Нам в музыку открыли дверь,<br>
                И слышим мы её теперь.<br>
                Мы с Вами ноты изучаем<br>
                И инструменты различаем.<br>
                Петь учимся по голосам,<br>
                За это всё спасибо Вам!
            </p> 


            <p class="item__head__text">Стихи учителю химии</p>

            <p class="item__head__content">
                Кислоты, щелочи и соли,<br>
                Молекулярный вес и моли -<br>
                Вы объяснить нам всё смогли,<br>
                И химией нас увлекли.<br>
                Уже ночами стала сниться<br>
                Нам Менделеева таблица!<br>
                За знания по веществам<br>
                Огромное спасибо Вам!

            </p> 


            <p class="item__head__text">Стихи учителю рисования</p>

            <p class="item__head__content">
                И натюрморты, и пейзажи,<br>
                Мы рисовать умеем даже,<br>
                Владеем мы карандашом,<br>
                И краски знаем хорошо.<br>
                Знакомы с цветом, с перспективой,<br>
                И можем рисовать красиво.<br>
                За этот творческий успех<br>
                Спасибо Вам от нас от всех!

            </p> 


            <p class="item__head__text">Стихи учителю физики</p>

            <p class="item__head__content">
                Вы педагог серьёзный, строгий,<br>
                И вплоть до нанотехнологий<br>
                Всё объясняете легко,<br>
                Доходчиво и глубоко.<br>
                Нам интересно всё и ново -<br>
                Ведь физика - наук основа<br>
                Законов знание и схем<br>
                Нам в жизни пригодится всем!

            </p> 

            <p class="item__head__text">Стихи учителю географии</p>

            <p class="item__head__content">
                На картах мы находим страны,<br>
                Материки и океаны,<br>
                Ущелья и вершины гор,<br>
                Свой расширяя кругозор.<br>
                Об ископаемых полезных,<br>
                Где сколько нефти, руд железных,<br>
                И где какой есть водоём -<br>
                От Вас мы это узнаём.

            </p> 



            <p class="item__head__text">Стихи учителю иностранного языка</p>

            <p class="item__head__content">
                Слов иностранных много знаем<br>
                И текст со словарём читаем,<br>
                Нам эти знания нужны.<br>
                Узнав язык другой страны,<br>
                Теперь, приехав за границу,<br>
                Мы там сумеем объясниться-<br>
                Язык мы знаем хорошо,<br>
                Спасибо, thank you, danke schön!

            </p> 

            <p class="item__head__text">Стихи учителю биологии</p>

            <p class="item__head__content">
                Загадки фауны и флоры<br>
                Мы разгадать сумеем скоро.<br>
                Узнать строение цветка,<br>
                Кузнечика и мотылька,<br>
                Увидеть, как взлетают птицы<br>
                И в мир подводный опуститься,<br>
                Спасибо Вам, что обо всём<br>
                От Вас мы в классе узнаём

            </p> 

            <p class="item__head__text">Стихи учителю информатики</p>

            <p class="item__head__content">
                Про информацию и байты<br>
                Системы поиска и сайты,<br>
                Про всё мы узнаем от Вас,<br>
                Входя в компьютерный наш класс.<br>
                Нам очень важно научиться,<br>
                Как сделать документ, таблицу<br>
                И понимать язык программ.<br>
                Огромное спасибо Вам!

            </p> 

            <p class="item__head__text">Стихи учителю истории</p>

            <p class="item__head__content">
                Не покидая своей парты,<br>
                Мы древний Карфаген и Спарту<br>
                Увидеть можем, как сейчас,<br>
                Нам интересно слушать Вас.<br>
                И про царей, и про героев,<br>
                И про ковчег священный Ноев,<br>
                От Вас про это узнаём,<br>
                И все уроки Ваши ждём!
            </p> 
            
        
        </div>
    </section>


<? require_once "footer.php"; ?>