<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Шуточные поздравления</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__main">
                Тебе очень хочется произвести на неё впечатление?<br>
                Напиши для неё стихи!<br>
                Сомневаешься, что они ей понравятся?<br>
                Давай эти стихи напишу я, а ей, конечно, не признаемся!
            </p>

            <p class="order">Пример заказа</p>
            <p class="item__head__main">Я хотел бы поздравить девушку с днем рожденья. В прошлом году у меня это вышло очень неудачно. Она пригласила меня, а я так напился, что все испортил. Но она мне нравится, и я хочу все исправить. Её зовут Нина.</p>

            <p class="item__head__text">Шуточное поздравление для Нины</p>

            <p class="item__head__content">
                Сегодня, Нина, с Днём Рожденья<br>
                Тебя поздравить я так рад,<br>
                И вспоминаю я с волненьем,<br>
                Что было ровно год назад...
            </p>

            <p class="item__head__content">
                Ты красотой меня пленила,<br>
                Но так зачем-то напоила,<br>
                Что, к сожаленью, видит Бог,<br>
                Я ничего уже не смог.
            </p>

            <p class="item__head__content">
                Тогда ушел я еле-еле,<br>
                Но вот сегодня - здесь опять.<br>
                Что, если нам на самом деле<br>
                Ещё раз счастья попытать?!
                
            </p>

            <p class="item__head__content">
                Вдруг не напьюсь я в этот раз?<br>
                И всё получится у нас!
            </p>


        </div>

    </section>





<? require_once "footer.php"; ?>