<? require_once "header.php"; ?>


    <section class="poems">
        <div class="container">
            <h3 class="item__head">Сценарий детского нового года</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Новогодняя сказка для детей<br> от 5 до 10 лет</p>

            <p class="item__head__content">
                Действующие лица:<br>
                Дед Мороз в синей шубе<br>
                Дед Мороз в красной шубе<br>
                Дед Мороз в зеленой шубе<br>
                Снегурочка
            </p>

            <p class="item__head__content">
                (На сцене Красный Дед Мороз и Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                В Новый Год я занят слишком,<br>
                Дел полно - я ж Дед Мороз,<br>
                Всем девчонкам и мальчишкам<br>
                Я подарочки принес.
            </p>

            <p class="item__head__content">
                Из Лапландии далёкой,<br>
                Где повсюду снег лежит,<br>
                Я привез подарков столько,<br>
                Что спина уже болит.
            </p>

            <p class="item__head__content">
                Вон какой мешок огромный,<br>
                Сил своих я не жалел,<br>
                Хоть хвалить себя не скромно,<br>
                Но на праздник я успел.
            </p>

            <p class="item__head__content">
                Это вам не школьный ранец<br>
                Ну и тяжесть (трут руку)! Что с рукой?!(Видят 2-го Деда Мороза)<br>
                Это что за самозванец,<br>
                Слышь, ты, Дед, ты кто такой?
                
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз)
            </p>

            <p class="item__head__content">
                Дед Мороз я, что, не видно?<br>
                Вон, подарков целый воз. 
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Ты обманщик, очевидно,<br>
                Я один здесь Дед Мороз!
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз)
            </p>

            <p class="item__head__content">
                Старичок, сошёл с ума ты?<br>
                На себя то посмотри:<br>
                Синий, борода из ваты,<br>
                Дед Мороз он, да не ври!
            </p>


            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Обзываешься напрасно,<br>
                Поскромней себя веди.<br>
                Дед Морозов в шубе красной<br>
                Не бывает, прочь иди!
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз)
            </p>

            <p class="item__head__content">
                Ну, сейчас получишь взбучку (грозит сопернику посохом)<br>
                Не привык я отступать!
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                А не правильнее внучку<br>
                нам, Снегурочку, позвать!
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз)
            </p>

            <p class="item__head__content">
                Да! А то с тобой беседа<br>
                Приведет к прямой вражде.<br>
                Уж она узнает Деда…
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз и Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Эй, Снегурочка, ты где?
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Знать, она далековато,<br>
                Нам не справиться вдвоём.<br>
                А давайте мы, ребята,<br>
                Все Снегурку позовём! (Зовут вместе со зрителями «Сне-гу-роч-ка!»)
            </p>

            <p class="item__head__content">
                (Входит Снегурочка)
            </p>

            <p class="item__head__content">
                Добрый день вам всем, ребята,<br>
                Дедушки, привет и вам!<br>
                От рассвета до заката<br>
                Я бродила по лесам -
            </p>

            <p class="item__head__content">
                Был наш праздник под угрозой,<br>
                Исходила все пути,<br>
                Только дедушку Мороза<br>
                Не могла нигде найти.
            </p>

            <p class="item__head__content">
                Было два предположенья:<br>
                Ураган его унёс<br>
                Или из-за потепленья<br>
                Вдруг растаял Дед Мороз.
            </p>

            <p class="item__head__content">
                Долго Дедушку искала,<br>
                Не отчаялась едва,<br>
                А на праздник к Вам попала,<br>
                Что ж я вижу, сразу два!
            </p>

            <p class="item__head__content">
                Красный или Синий, всё же,<br>
                Кто из них тут Дед Мороз,<br>
                Оба вроде бы похожи:<br>
                Борода, подарки, нос…
            </p>

            <p class="item__head__content">
                Но решать, ребята, нужно -<br>
                Праздник мы начать хотим.<br>
                «Красный» или «Синий» – дружно,<br>
                Хором громко все кричим! (Дети кричат)
            </p>

            <p class="item__head__content">
                Кто-то «синий», кто-то «красный»<br>
                Крикнул. Не решён вопрос -<br>
                Мне по-прежнему не ясно,<br>
                Кто тут лишний Дед Мороз.
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз)
            </p>


            <p class="item__head__content">
                Ну, уж раз и внучка тоже<br>
                Не смогла меня признать<br>
                Всех сейчас я заморожу,<br>
                Чтоб на деле показать
            </p>

            <p class="item__head__content">
                У кого мороз сильнее -<br>
                Все замерзнут малыши!
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)

            </p>

            <p class="item__head__content">
                Ну, хвастун, давай скорее -<br>
                Посмеёмся от души!
                
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз дует на детей)
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                И кого ты заморозил?<br>
                Ну, чихнул хоть кто нибудь?<br>
                При своём ты, Дед, склерозе<br>
                Разучился даже дуть!
                
            </p>

            <p class="item__head__content">
                Щёки раздувал впустую,<br>
                В зале только вызвал смех.<br>
                Я вот так сейчас подую -<br>
                Будет насморк здесь у всех! (дует на детей)
            </p>

            <p class="item__head__content">
                (Снегурочка)
            </p>

            <p class="item__head__content">
                Ну вы, дедушки, даёте!<br>
                Поумнее нет идей?<br>
                Как вы оба не поймёте -<br>
                Вы ж простудите детей!
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Да..., а мы не догадались,<br>
                Нынче ж праздник у ребят.
            </p>

            <p class="item__head__content">
                (Красный Дед Мороз)
            </p>


            <p class="item__head__content">
                Да..., а мы чуть не подрались,<br>
                Это Синий виноват!
            </p>

            <p class="item__head__content">
                (Входит Зеленый Дед Мороз, все на сцене крайне удивлены)
            </p>

            <p class="item__head__content">
                (Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Объясни нам поконкретней,<br>
                Кто ты, наш зелёный брат?
            </p>

            <p class="item__head__content">
                (Зеленый Дед Мороз)
            </p>

            <p class="item__head__content">
                Дед Мороз я, только летний!<br>
                Вижу мне никто не рад?!
            </p>

            <p class="item__head__content">
                Лето было жарким очень,<br>
                Вот тогда и встал вопрос -<br>
                Для прохлады детям срочно<br>
                Нужен летний Дед Мороз.
            </p>

            <p class="item__head__content">
                (Снегурочка)
            </p>

            <p class="item__head__content">
                Трое их! Невероятно!
            </p>

            <p class="item__head__content">
                (Зеленый Дед Мороз)
            </p>

            <p class="item__head__content">
                Раз на сцене я стою,<br>
                Чтобы стало все понятно,<br>
                О себе я вам спою.
            </p>

            <p class="item__head__content">
                ПОЮТ на мелодию песни из мультфильма "Дед Мороз и лето"
            </p>

            <p class="item__head__content">
                (Поет Зелёный Дед Мороз)
            </p>

            <p class="item__head__content">
                Я спою вам песенку о лете,<br>
                Летом ярко солнышко нам светит,<br>
                Отдыхают взрослые и дети,<br>
                Много бабочек, стрекоз.
            </p>

            <p class="item__head__content">
                И цветы растут, подобно чуду,<br>
                И ларьки с мороженым повсюду,<br>
                Без него мне б летом было худо -<br>
                Я ведь летний Дед Мороз!
            </p>

            <p class="item__head__content">
                (Поет Синий Дед Мороз)
            </p>

            <p class="item__head__content">
                Зиму я люблю, на ёлках иней,<br>
                Хоровод, конфеты, апельсины,<br>
                Думал я бывает только синий,<br>
                Дед Мороз – такой как я.
            </p>

            <p class="item__head__content">
                (Поет Красный Дед Мороз)
            </p>

            <p class="item__head__content">
                Чудеса! Я знал всегда прекрасно,<br>
                Дед Мороз бывает только красный<br>
                И, признАюсь, удивлен ужасно,<br>
                Что нас целая семья.
            </p>

            <p class="item__head__content">
                (Поет Снегурочка)
            </p>

            <p class="item__head__content">
                Никого нам выбирать не надо,<br>
                Каждому из вас ребята рады,<br>
                Ваши разноцветные наряды<br>
                Это даже хорошо!
            </p>

            <p class="item__head__content">
                (Поют и танцуют все вместе)
            </p>

            <p class="item__head__content">
                Ёлка пусть огнями заискрится,<br>
                И улыбками сияют лица,<br>
                Будем вместе петь и веселиться<br>
                Новый Год к нам всем пришёл!
            </p>

            <p class="item__head__content">
                (Снегурочка)
            </p>

            <p class="item__head__content">
                Дедушки, не нужно злиться -<br>
                Мы не будем выбирать.<br>
                Будем петь и веселиться,<br>
                Вместе Новый Год встречать!
            </p>
        </div>
    </section>



<? require_once "footer.php"; ?>