<? require_once "header.php"; ?>


    <section class="poems">

        <div class="container">

            
            
            <h3 class="item__head">Стихи на заказ</h3>

            <a href="index.php" class="back">На главную</a>


            <p class="item__head__text">Примеры поздравлений<br> <span>(публикуется с разрешения заказчика)</span></p>
            <p class="item__head__text">Поздравление на юбилей 55 лет</p>
            
                <p class="order">Заказ:</p>
                <p class="item__head__main">Поздравление с юбилеем 55 лет в стихах для коллеги от коллектива производственно-технического отдела Камышинских электрических сетей. Ее имя Наталья, первичное образование у нее исторический факультет пединститута, но фактически работала в строительстве инженером экономистом по сметам и в последнее 5 лет в Камышинских электрических сетях начальником сметно-договорного сектора в производственно-техническом отделе. Хобби-вышивание крестиком причем здесь добилась большого признания в городе- как участница выставок своих работ в масштабе города. Стиль торжественно-шуточный, 2-3 четверостишья.</p>
            
        
            <p class="star">***</p>
            <p class="item__head__content">
                Народ гуляет, празднует Камышин,<br>
                И отовсюду звон бокалов слышен.<br>
                А в этом Вы, Наталья, виноваты,<br>
                Ведь юбилей Ваш - значимая дата!
            </p> 
            <p class="item__head__content">
                Для всех коллег является бесспорным,<br>
                Что с сектором Вы сметно-договорным<br>
                Уже 5 лет справляетесь блестяще,<br>
                Талант во всём талантлив настоящий -
            </p>

            <p class="item__head__content">
                И в вышивке добились Вы успеха,<br>
                Мы все Вас поздравляем с важной вехой,<br>
                Желаем от всего Вам коллектива<br>
                Любви, здоровья, счастья, позитива!<br>
                P.S.<br>
                И пусть ещё Вас премией отметят<br>
                Родные электрические сети. 
            </p>

            <p class="item__head__text">Поздравление новобрачным<br><span>от друзей для Михаила и Ксении</span></p>


            <p class="order">Заказ:</p>


            <p class="item__head__main">Жених: высокий, симпатичный блондин, аккуратный, настырный, любит красоваться у зеркала), любит спорт (футбол),сейчас служит в армии... невеста: красивая, веселая, упертая), по профессии косметолог, родинка над верхней губой, очень любит сладкое и шопинг. Hазывают друг друга "суслик и мурлыська" ГЛАВНОЕ!!!!! У них скоро должен родиться мальчик) В юморном стиле, 5-6 четверостиший, готово понедельник-вторник Поздравление желательно от всех друзей, с пожеланиями огромной любви, крепкого здоровья, благополучия, терпения, чтобы берегли друг друга.</p>
            
            <p class="star">***</p>

            <p class="item__head__content">
                Жених - блондин, высокий, сильный, статный,<br>
                Всегда подтянутый и аккуратный,<br>
                У зеркала он любит красоваться,<br>
                И на себя подолгу любоваться,
            </p>
            <p class="item__head__content">
                Настойчив, смел, умён и верит в дружбу,<br>
                Он в армии несёт успешно службу.<br>
                Он любит спорт, знаком с футболом близко,<br>
                Невесту Ксюшу он зовёт «Мурлыськой»
            </p> 
            <p class="item__head__content">
                Невеста – так свежа и обаятельна,<br>
                Умна, и весела, и привлекательна,<br>
                Как человек, ну просто потрясающий,<br>
                И косметолог Ксюша очень знающий.
            </p>
            <p class="item__head__content">
                От жизни получает много радости,<br>
                А из еды предпочитает сладости<br>
                И шопингом всерьёз увлечена<br>
                А Мишу «Сусликом» зовёт она.
            </p>
            <p class="item__head__content">
                Мы вам желаем, Михаил и Ксюша,<br>
                Уметь друг друга понимать и слушать<br>
                Любви супружеской пусть будет море,<br>
                Здоровый мальчик пусть родится вскоре.
            </p> 
            <p class="item__head__content">
                Гармонии, достатка вам, здоровья,<br>
                Чтоб каждый день наполнен был любовью<br>
                И чтоб счастливою была семья<br>
                В день свадьбы вам желают все друзья!
            </p>

            <p class="item__head__text">Реклама юридической компании</p>

            <p class="item__head__content">
                Имущество в собственность - дом и гараж,<br>
                Земельный участок оформим мы Ваш,<br>
                Клиентов своих не оставим в беде<br>
                И дело представить сумеем в суде.<br>
                Компания «Собственник» - нам 10 лет,<br>
                Поверьте, для нас невозможного нет!
            </p>


            <p class="item__head__text">Поздравление с юбилеем<br><span>Папе на 50 лет</span></p>
            <p class="order">Заказ:</p>
            <p class="item__head__main">Здравствуйте, я бы хотела заказать стихотворение на 9.10.2010 года для папы с юбилеем, чтобы читали их зять, внучка, сын, дочь, невестка. Папа у нас строгий, ответственный, воспитан в коммунистическом времени, старых привычек, у него трое детей и трое внуков. Всю жизнь проработал военным, детям всегда и во всем помогает, для внуков готов расшибиться в лепешку, построил для них на даче качели, песочницу. Очень любит возиться по даче, недавно построил баню, куда обожает приезжать зять и младший внук, любит рыбалку с друзьями и зятем, всегда ждет и скучает, когда приедет старший сын с невесткой с Вельска, а еще младший внук Максим очень похож на дедушку. А еще папа любит ходить в лес за грибами и ягодами, а мама потом пичет очень вкусные пироги из них</p>

            <p class="star">***</p>

            
            <p class="item__head__content">
                Есть в Белгородской области село<br>
                С названьем Пены Вышние красивым,<br>
                И ровно пять десятков лет прошло,<br>
                С тех пор, когда октябрьским днём счастливым
            </p>

            <p class="item__head__content">
                Родился мальчик там в семье одной -<br>
                Для нас всех - это важное событье,<br>
                Ведь это был наш папочка родной.<br>
                Родители его назвали Витей,
                
            </p>

            <p class="item__head__content">
                Что значит победитель, и всего<br>
                Он в жизни добивался непременно,<br>
                Сбылась мечта заветная его -<br>
                Он службе посвятил себя военной.
            </p>

            <p class="item__head__content">
                Своё призванье с юных лет узнал<br>
                Он срочную свою служил в столице,<br>
                В Архангельск волею судьбы попал,<br>
                И здесь со всей семьёю поселился.
            </p>


            <p class="item__head__content">
                В семейной жизни папе повезло<br>
                Он с мамой познакомился на море<br>
                И хоть с тех пор немало лет прошло,<br>
                Живут они в любви, не зная горя
            </p>

            <p class="item__head__content">
                Он знает, как мы любим все его -<br>
                Детей у папы трое, внуков трое<br>
                Для внуков не жалеет ничего -<br>
                Песочницу, качели им построил
            </p>

            <p class="item__head__content">
                Без внуков Папа просто жить не может<br>
                И им, конечно, интересно с ним,<br>
                Ведь все они на дедушку похожи<br>
                Особо на него похож Максим.
            </p>

            <p class="item__head__content">
                От всей души тебя мы поздравляем,<br>
                И в юбилей твой полувековой,<br>
                Успехов в службе мы тебе желаем -<br>
                Чтобы в семье всегда ты был главой.
            </p>

            <p class="item__head__content">
                Чтобы спокойно проходила служба,<br>
                Чтоб оставаться много лет в строю,<br>
                Чтоб твоё сердце согревала дружба<br>
                И также ты любил свою семью!
            </p>

            <p class="item__head__content">
                И дальше будь всегда в прекрасной форме<br>
                Почаще баню с зятем посещай<br>
                И будет пусть всегда здоровье в норме,<br>
                Энергия пусть плещет через край.
            </p>


            <p class="item__head__content">
                Чтоб с дачи овощей хватало нА год,<br>
                С рыбалки - рыбы приносил мешки,<br>
                Из леса - целый воз грибов и ягод,<br>
                Пекла, чтоб с ними Мама пирожки
            </p>

            <p class="item__head__content">
                Будь счастлив, чтобы каждое мгновенье<br>
                Прекрасной жизни ощущать своей,<br>
                Поднимем тост за Папин день рожденья,<br>
                За этот славный Папин юбилей!
            </p>


            <p class="item__head__text">Стихи подруге</p>

            <p class="star">***</p>

            <p class="item__head__content">
                С Днем Рожденья тебя, Зина!<br>
                Как всегда неотразима<br>
                Ты сегодня, и позиций<br>
                В этом плане не сдавай!<br>
                Школа, муж, коллеги, дети-<br>
                Пусть нужна ты всем на свете,<br>
                Только о себе-любимой<br>
                Никогда не забывай!
            </p>

            <p class="item__head__content">
                Ведь когда ты в макияже<br>
                Плаваешь в бассейне даже,<br>
                Всем понятно, что бабулькой<br>
                Стать ты вовсе не спешишь!<br>
                Тем не менее, Зинуля,<br>
                Стать реальною Бабулей -<br>
                Нянчить внучку или внука<br>
                Я желаю от души!
            </p>

            <p class="item__head__text">Любимой женщине</p>
            <p class="star">***</p>

            <p class="item__head__content">
                Всегда будь нежной как цветок весной,<br>
                Как лучик солнца светлою и яркой,<br>
                Пусть все вокруг любуются тобой,<br>
                И дарит жизнь приятные подарки!
            </p>

            <p class="item__head__content">
                Тревожит сердце нежность, не до сна,<br>
                И хочется любить и быть счастливым!<br>
                Все женщины весною так красивы,<br>
                Но ты прекрасна, как сама весна!
            </p>

            <p class="item__head__text">С Хрустальной свадьбой</p>

            <p class="star">***</p>


            <p class="item__head__content">
                Нет повести прекраснее на свете,<br>
                Чем повесть, как Галину Саша встретил.<br>
                Романтика...колхоз....они студенты,<br>
                Их первых встреч счастливые моменты...
                
            </p>

            <p class="item__head__content">
                Её увидел и влюбился сразу -<br>
                С копной волос кудрявых, кареглаза,<br>
                Красавица, такая и не снилась,<br>
                Да и теперь она не изменилась.
            </p>


            <p class="item__head__content">
                И к свадьбе подготовилась хрустальной-<br>
                Лицо, фигура просто идеальны.<br>
                Себя реализует в волейболе<br>
                И тренирует девочек в спортшколе.
            </p>


            <p class="item__head__content">
                ВТУЗ Галя кончила с дипломом красным,<br>
                Двум дочкам стала мамою прекрасной,<br>
                Всем их талантам свет даёт зелёный -<br>
                "Родитель лучший Невского района"!
                
            </p>


            <p class="item__head__content">
                И Александр такой женой гордится -<br>
                Хозяйка и готовить мастерица,<br>
                Домашних блюд нет для него вкуснее,<br>
                И он на три размера стал крупнее!
            </p>

            
            <p class="item__head__content">
                Настрой у вас, ребята, позитивный.<br>
                И образ жизни правильный, активный,<br>
                Вся ваша дружная семья стремится,<br>
                Не дома отдыхать, а заграницей.
            </p>

            <p class="item__head__content">
                Все мы, Олег и Аня, Глеб и Мотя,<br>
                Надеемся, что нас с собой возьмёте<br>
                В Финляндию, или в такие дали,<br>
                Которых до сих пор мы не видали.
            </p>


            <p class="item__head__content">
                И, презирая отдых на диване,<br>
                Семьёй большой и дружной, как цыгане,<br>
                Все вместе будем колесить по свету,<br>
                И узнавать любимую планету!
            </p>


            <p class="item__head__content">
                От всей души желаем Гале с Сашей,<br>
                Пусть дом всегда ваш будет полной чашей,<br>
                И каждый день пришедший дарит вновь<br>
                Заботу, нежность, счастье и любовь!
            </p>

            <p class="item__head__text">Поздравление с юбилеем<br><span>Папе на 75 лет</span></p>

            <p class="order">Заказ:</p>

            <p class="item__head__main">Мне бы хотелось,чтобы поздравление было в лирическом стиле,содержало упоминание о событиях прошлых лет,о настоящем и пожелание на будущее.Папе исполняется 75 лет.Он родился в небольшой деревне под Ленинградом.Детство пришлось на военные и послевоенные голодные годы.Воспитывала его одна мама,он рано остался без отца.Он очень любил учиться,закончил школу,затем Ульяновское военное училище связи,потом заочно Новосибирский институт.После окончания училища служил 3 года в Германии, 12 лет в Хабаровске,затем в Костроме.Он военный по призванию.Будучи на пенсии он преподавал на курсах гражданской обороны для военнослужащих.Сейчас занимается садоводством.В саду у него порядок,собирает огромные урожаии яблок,огурцов и т.д.Хочется пожелать ему здоровья,долголетия,поменьше огорчений. Я очень за него переживаю и очень его люблю.Можно написать до 10 четверостиший.</p>

            <p class="star">***</p>

            <p class="item__head__content">
                Сегодня, Папа, семьдесят пять лет,<br>
                Исполнилось тебе и, слава Богу,<br>
                Ты бодр и весел, и сомнений нет,<br>
                Что семьдесят пять лет не так уж много.
                
            </p>

            <p class="item__head__content">
                Родной ты мой, любимый человек,<br>
                Я счастлива, что ты со мною рядом,<br>
                Пусть дольше длится, Папочка, твой век!<br>
                В деревне маленькой под Ленинградом
                
                
            </p>

            <p class="item__head__content">
                Одним прекрасным августовским днём<br>
                Родился ты в далеком тридцать пятом,<br>
                Растила мама с братом вас вдвоём -<br>
                Остался очень рано без отца ты.
                
            </p>


            <p class="item__head__content">
                Тяжелым было детство у тебя -<br>
                Война, потом послевоенный голод,<br>
                Но ты не унывал и, жизнь любя,<br>
                Ты полон был надежд тогда и молод.
                
            </p>

            <p class="item__head__content">
                Ты был настойчив, и осуществил<br>
                Свою мечту о самом сокровенном -<br>
                В училище курсантом поступил,<br>
                Чтобы потом связистом стать военным.
                
            </p>

            <p class="item__head__content">
                В Германии ты отслужил 3 года,<br>
                Хабаровск был и Кострома потом...<br>
                На службе ты прошёл огонь и воду,<br>
                Гордилась я всегда таким отцом.
                
            </p>

            <p class="item__head__content">
                С достоинством свои носил погоны,<br>
                На пенсии ты тоже не скучал -<br>
                Премудростям гражданской обороны<br>
                Военнослужащих ты обучал.
                
            </p>

            <p class="item__head__content">
                Сейчас ты преуспел как садовод,<br>
                И в огороде у тебя порядок -<br>
                Отличный урожай из года в год<br>
                С деревьев собираешь ты и грядок.
                
                
            </p>

            <p class="item__head__content">
                Ну, и, конечно, очень рада я,<br>
                Что рядом те, кто жизнью всей проверен,<br>
                Те самые надежные друзья,<br>
                Кого ты любишь, те, в ком ты уверен.
                
            </p>

            <p class="item__head__content">
                И впредь храните дружбу вы свою,<br>
                О прожитых годах не сожалея,<br>
                Желаю тебе быть всегда в строю,<br>
                Здровья тебе, Папа, с юбилеем!
                
            </p>


            <p class="item__head__text">Поздравление женщине. Акростих.</p>

            <p class="star">***</p>

            <p class="item__head__content">
                Сегодня снова день Рожденья,<br>
                Опять приходят гости в дом.<br>
                Родных и близких поздравленья<br>
                И в Интернете и живьём.<br>
                Не сосчитать цветов, подарков,<br>
                А как иначе в этот день,
                
            </p>

            <p class="item__head__content">
                Мир стал и праздничным, и ярким,<br>
                А на душе покой и лень!<br>
                Расслабиться, побыть с друзьями<br>
                И про дела все позабыть,<br>
                Налить бокал и выпить с нами,<br>
                А уж потом и закусить!           
            </p>

            <p class="item__head__content">
                Нет слов, чтоб выразить красиво,<br>
                А хочется Вам пожелать<br>
                Успешной быть всегда, счастливой<br>
                Мечты свои осуществлять,<br>
                Особенного настроенья,<br>
                Веселья, радости, тепла,<br>
                На всё хватало чтоб терпенья,<br>
                А жизнь прекрасною была!   
            </p>

        </div>
    </section>


<? require_once "footer.php"; ?>