<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Новогодние поздравления<br> и тосты</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="star">***</p>

            <p class="item__head__content">
                Огонь свечей пусть отразят бокалы,<br>
                Когда двенадцать на часах пробьёт,<br>
                И всё, чего для счастья не хватало,<br>
                Подарит наступивший Новый Год!
            </p> 

            <p class="star">***</p>

            <p class="item__head__content">
                Новый год стучится в двери,<br>
                Наливай бокал полней,<br>
                Чтобы в дружбу больше верить<br>
                И любить ещё сильней!<br>
                Быть счастливей и свободней<br>
                Добиваться, побеждать,<br>
                И от ночи новогодней<br>
                Как и в детстве чуда ждать!
            </p> 

            <p class="star">***</p>

            <p class="item__head__content">
                Новый Год идёт, он близок,<br>
                Веселится весь народ -<br>
                Шутки, песни и сюрпризы,<br>
                Возле ёлки хоровод.<br>
                Все вокруг родные люди,<br>
                Много женщин и мужчин,<br>
                В этот год пусть больше будет<br>
                Нам для радости причин!
            </p> 

            <p class="star">***</p>

            <p class="item__head__content">
                В Новогодний праздник яркий<br>
                Чудеса приходят вновь,<br>
                Ёлка, сладости, подарки,<br>
                Счастье, радость и любовь!
            </p> 

            <p class="star">***</p>

            <p class="item__head__content">
                За удачу и везенье,<br>
                За успех, в делах подъём,<br>
                За прекрасные мгновенья<br>
                Мы шампанского нальём,<br>
                Чтоб все смелые прогнозы<br>
                Подтвердились без труда,<br>
                И чтоб в Дедушку Мороза<br>
                Мы поверили тогда!
            </p> 

            <p class="item__head__text">Детские поздравления</p>

            <p class="item__head__content">
                Ёлка, звёзды и хлопушки,<br>
                И, конечно, Дед Мороз,<br>
                И конфеты, и игрушки<br>
                Он в мешке тебе принёс.<br>
                Пусть твои сверкают глазки,<br>
                И всегда тебе везёт,<br>
                Будет жизнь, как в доброй сказке,<br>
                И счастливым будет год!

            </p> 
        </div>
    </section>       


<? require_once "footer.php"; ?>