<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Стихи учителям</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Стихи учителям от выпускников</p>

            <p class="item__head__content">
                Мы хотим всем сказать педагогам:<br>
                Благодарность от сердца примите,<br>
                Нашим детям вы дали так много,<br>
                И хорошим был каждый учитель,

            </p> 
            
            <p class="item__head__content">
                Папы в школе бывали не часто,<br>
                Но по детям своим замечали,<br>
                Сколько времени, сил и участья,<br>
                Сыновьям нашим Вы отдавали.


            </p>  

            <p class="item__head__content">
                Маргарита Ивановна, с Вами<br>
                Повезло нам и нашим мальчишкам,<br>
                Трудно выразить это словами –<br>
                Мы сегодня волнуемся слишком.

            </p>  

            <p class="item__head__content">
                Вы за каждого переживали,<br>
                И за класс свой стояли горою,<br>
                Их растили Вы и развивали,<br>
                Были каждому мамой второю.

            </p>  

            <p class="item__head__content">
                Стали мальчики выше Вас ростом,<br>
                И с таким вот мужским коллективом<br>
                Вы справлялись, хоть было не просто,<br>
                Были строгою, но справедливой.

            </p>  

            <p class="item__head__content">
                Они выросли и поумнели,<br>
                Дальше в ВУЗы пойдут все учиться<br>
                Основное Вы дать им сумели,<br>
                То, что в жизни им всем пригодится –

            </p>  

            <p class="item__head__content">
                Веру в силы свои и стремленье<br>
                Цель поставив, достичь результата,<br>
                И за это всю жизнь, без сомненья,<br>
                Благодарны Вам будут ребята!


            </p>  


            <p class="item__head__text">Стихи на выпускной</p>


            <p class="item__head__content">
                Педагогам мы скажем спасибо сейчас -<br>
                Каждый их ученик им как свой был ребенок<br>
                Елизавета Ивановна - мальчиков класс,<br>
                И Наталья Борисовна - в классе девчонок,

            </p>  

            <p class="item__head__content">
                Из них, каждая, мамой им в школе была,<br>
                Их учили, заботились, часто прощали,<br>
                Много времени, сил, и души, и тепла,<br>
                Каждый день, не жалея, они отдавали.

            </p>  

            <p class="item__head__content">
                С вдохновением свой проводили урок,<br>
                Личность в каждом ребёнке всегда уважая,<br>
                Стали взрослыми дети, последний звонок,<br>
                Пусть звучит, их во взрослую жизнь провожая...

            </p>  

            <p class="item__head__text">Поздравление с юбилеем</p>


            <p class="item__head__content">
                Замечательного педагога<br>
                Мы поздравить хотели б словами<br>
                Что от сердца идут, нас здесь много.<br>
                Мы Вас любим, гордимся мы Вами!
            </p> 
            
            <p class="item__head__content">
                В нашей школе икусств отделенье<br>
                Возглавляете Вы хоровое,<br>
                И всегда есть у Вас вдохновенье,<br>
                Настроенье всегда боевое.
            </p>  

            <p class="item__head__content">
                Никогда мы того не видали,<br>
                Чтоб у Вас опускались бы руки -<br>
                С Вами в конкурсах мы побеждали<br>
                Прославляя Великие Луки.
                
            </p>  

            <p class="item__head__content">
                В Петербурге, Москве выступали,<br>
                В детском лагере пели "Орлёнок".<br>
                Вы родным человеком нам стали,<br>
                Будто знали Вы всех нас с пелёнок.
            </p>  

            <p class="item__head__content">
                Вы за каждую переживали,<br>
                И за нас Вы стояли горою,<br>
                Вы способности в нас развивали,<br>
                Каждой были Вы Мамой второю.
            </p>
            
            <p class="item__head__content">
                Подросли мы и взрослыми стали,<br>
                Но с ансамблем не можем проститься.<br>
                Вы нам самое главное дали,<br>
                То, что в жизни нам всем при годится –
            </p> 
            
            <p class="item__head__content">
                Веру в силы свои и стремленье<br>
                Относиться по-доброму к людям,<br>
                Мы за это всю жизнь, без сомненья,<br>
                От души благодарны Вам будем!
            </p>  

            <p class="item__head__content">
                За талант педагога, старанье<br>
                И успехи - за всё это разом,<br>
                Вам "Работник заслуженный" званье<br>
                Президент наш присвоил указом.
            </p>  

            <p class="item__head__content">
                Все Вас Нина Борисовна знают,<br>
                Ваш ансамбль образцовым признали,<br>
                Ваши девочки Вас обожают<br>
                Совершенствуясь с Вами в вокале.
                
                
            </p>  

            
            <p class="item__head__content">
                Мы желаем Вам счастья, здоровья,<br>
                Чтобы не было планам предела,<br>
                Чтобы долгие годы с любовью<br>
                Вы своим занимались бы делом.
            </p>  

            <p class="item__head__content">
                Чтоб с энергией и вдохновеньем,<br>
                За ансамбль всей душою болея,<br>
                Вы вели его к новым свершеньям.<br>
                С Днем Рождения Вас, с юбилеем!
            </p>  

        </div>
    </section>






<? require_once "footer.php"; ?>