<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">

            <h3 class="item__head">Поздравления с юбилеем</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="star">***</p>

            <p class="item__head__content">
                Желаем, чтобы юбилей<br>
                Этапом был, а не итогом,<br>
                Чтоб не было конца дорогам,<br>
                Ведущим нас из прошлых дней.<br>
                Хорошей жизни пожелаем<br>
                Здоровья, счастья, долгих лет,<br>
                Любви, заслуженных побед,<br>
                И с юбилеем поздравляем!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Пусть этот вечер бесконечно длится<br>
                И согревает душу нам теплом.<br>
                Повсюду близкие, родные лица,<br>
                Все собрались мы за одним столом,<br>
                Чтоб от души поздравить с юбилеем,<br>
                Любви, здоровья, счастья пожелать,<br>
                Чтоб жизнь была и лучше, и светлее,<br>
                И не переставала удивлять!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Порой себе признаться мы не смеем,<br>
                Что наши годы всё ж берут своё,<br>
                И юбилей идет за юбилеем,<br>
                Но мы своих позиций не сдаём!<br>
                Пусть Шесть десятков будет, Семь иль Восемь,<br>
                Была бы жизнь гармонии полна.<br>
                И пусть в душе не наступает осень,<br>
                А будет только вечная весна!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Спокойными пусть будут сны<br>
                Счастливыми года.<br>
                Пусть настроение весны<br>
                В душе живёт всегда.

            </p>
            
            <p class="item__head__content">
                Всех своих близких и друзей,<br>
                Чтоб за столом собрать<br>
                И, отмечая юбилей,<br>
                Бокал с вином поднять!
            </p>
            
            <p class="star">***</p>
            <p class="item__head__content">
                У каждого есть в жизни та пора,<br>
                Когда всё хорошо, всё удаётся,<br>
                И настроенье бодрое с утра<br>
                И сердце как-то радостнее бьётся!

            </p>
            
            <p class="item__head__content">
                Таким пусть будет каждый день и час,<br>
                И этого добиться в Вашей власти.<br>
                Мы с юбилеем поздравляем Вас<br>
                Успехов Вам во всём, здоровья, счастья!
            </p> 
            
            <p class="star">***</p>
            <p class="item__head__content">
                Что лучше может быть, чем в юбилей<br>
                Собрать вокруг стола своих друзей,<br>
                Петь песни, слушать тосты, танцевать<br>
                И случаи смешные вспоминать!<br>
                Пусть радостью наполнится душа,<br>
                Пусть будет жизнь полна и хороша,<br>
                В глазах всегда лучится счастья свет,<br>
                Любви, больших успехов и побед!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Поздравляю с юбилеем!<br>
                Пусть и любят и лелеют,<br>
                И пылинки с Вас сдувают,<br>
                Но стакан не доливают,<br>
                Чтоб проснуться, не болея,<br>
                Утром после юбилея! 

            </p>

            <p class="item__head__text">Стихи на 50 лет</p>

            <p class="item__head__content">
                Есть в жизни золотая середина,<br>
                Её достигли Вы - Вам ПЯТЬДЕСЯТ,<br>
                Всё то, что сделано - лишь половина,<br>
                И впереди Ваш главный результат!<br>
                Здоровья Вам, энергии желаем,<br>
                Всего добиться, многое суметь,<br>
                Жить в радости и от любви гореть,<br>
                С прекрасным юбилеем поздравляем!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Желаем счастья и успеха,<br>
                Пусть 50 тебе уж лет -<br>
                Тебе твой возраст - не помеха,<br>
                А зрелой мудрости расцвет! 

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Прекрасно, что исполнилось полвека -<br>
                Есть прошлое и будущее есть<br>
                Хорошего поздравить человека -<br>
                Большая радость и большая честь<br>
                Пусть будет счастье, молодость и сила,<br>
                Любовь и дружба - те, что навсегда,<br>
                Чтоб все, о чем мечталось в жизни было,<br>
                Всё впереди, все лучшие года! 

            </p>

            <p class="item__head__text">Стихи на 55 лет</p>
            <p class="item__head__content">
                Пятьдесят пять лет - возможно!<br>
                Но по Вам не скажешь, нет,<br>
                И поверить в это сложно -<br>
                Сорока не дашь Вам лет!<br>
                Вам от всей души желаем<br>
                Жить,смеясь, любить, мечтать,<br>
                С юбилеем поздравляем!<br>
                Счастья Вам и Так держать!

            </p>

            <p class="item__head__text">Стихи на 60 лет</p>
            <p class="item__head__content">
                Жить, становясь всё старше, не старея,<br>
                А просто с каждым годом быть мудрее,<br>
                И, весело отметив шестьдесят,<br>
                Всегда смотреть вперёд, а не назад!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Шестьдесят - прекрасный юбилей!<br>
                И копилка мудрости полна<br>
                Ты вина в бокал себе налей<br>
                И с улыбкой выпей всё до дна.<br>
                За любовь, за близких, за друзей,<br>
                За здоровье и успех во всём,<br>
                За всё то, чего от жизни ждём!<br>
                Шестьдесят - прекрасный юбилей!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Сегодня юбилей мы отмечаем,<br>
                Значительная дата - шестьдесят!<br>
                Здоровья, счастья, долгих лет желаем,<br>
                Пусть молодым огнём глаза горят.<br>
                Осуществляются мечты и планы,<br>
                И жизнь приятно удивляет вновь,<br>
                Пусть хорошо все будет в самом главном -<br>
                Пусть будет в сердце радость и любовь!

            </p>

            <p class="item__head__text">Стихи на 70 лет</p>
            <p class="item__head__content">
                Кто каждым днём прошедшим дорожит,<br>
                Умеет получать от жизни радость,<br>
                Тот будет счастливо и долго жить,<br>
                Тому - и семьдесят ещё не старость!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                В семидесятый раз в свой День Рожденья,<br>
                Подарки получив и поздравленья,<br>
                Неплохо бы налить в бокал вина<br>
                И за здоровье выпить всё до дна!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Летят года, как будто листопадом<br>
                Уносит листья, их не удержать.<br>
                Пусть близкие, родные будут рядом,<br>
                Чтоб крепко к сердцу каждого прижать,<br>
                Обнять, почувствовать, что все мы вместе,<br>
                Подумать, радуясь, годам назло:<br>
                «Пусть семьдесят уже мне, да хоть двести,<br>
                А всё ж мне в жизни очень повезло!
            </p>

            <p class="item__head__text">Стихи на 75 лет</p>
         
            <p class="item__head__content">
                Сегодня, Папа, семьдесят пять лет,<br>
                Исполнилось тебе и, слава Богу,<br>
                Ты бодр и весел, и сомнений нет,<br>
                Что семьдесят пять лет не так уж много.
                
            </p>
    
            <p class="item__head__content">
                Родной ты мой, любимый человек,<br>
                Я счастлива, что ты со мною рядом,<br>
                Пусть дольше длится, Папочка, твой век!<br>
                В деревне маленькой под Ленинградом
                
                
            </p>
    
            <p class="item__head__content">
                Одним прекрасным августовским днём<br>
                Родился ты в далеком тридцать пятом,<br>
                Растила мама с братом вас вдвоём -<br>
                Остался очень рано без отца ты.
                
            </p>
    
    
            <p class="item__head__content">
                Тяжелым было детство у тебя -<br>
                Война, потом послевоенный голод,<br>
                Но ты не унывал и, жизнь любя,<br>
                Ты полон был надежд тогда и молод.
                
            </p>
    
            <p class="item__head__content">
                Ты был настойчив, и осуществил<br>
                Свою мечту о самом сокровенном -<br>
                В училище курсантом поступил,<br>
                Чтобы потом связистом стать военным.
                
            </p>
    
            <p class="item__head__content">
                В Германии ты отслужил 3 года,<br>
                Хабаровск был и Кострома потом...<br>
                На службе ты прошёл огонь и воду,<br>
                Гордилась я всегда таким отцом.
                
            </p>
    
            <p class="item__head__content">
                С достоинством свои носил погоны,<br>
                На пенсии ты тоже не скучал -<br>
                Премудростям гражданской обороны<br>
                Военнослужащих ты обучал.
                
            </p>
    
            <p class="item__head__content">
                Сейчас ты преуспел как садовод,<br>
                И в огороде у тебя порядок -<br>
                Отличный урожай из года в год<br>
                С деревьев собираешь ты и грядок.
                
                
            </p>
    
            <p class="item__head__content">
                Ну, и, конечно, очень рада я,<br>
                Что рядом те, кто жизнью всей проверен,<br>
                Те самые надежные друзья,<br>
                Кого ты любишь, те, в ком ты уверен.
                
            </p>
    
            <p class="item__head__content">
                И впредь храните дружбу вы свою,<br>
                О прожитых годах не сожалея,<br>
                Желаю тебе быть всегда в строю,<br>
                Здровья тебе, Папа, с юбилеем!
                
            </p>

            <p class="item__head__text">Стихи на 30 лет</p>
            <p class="item__head__content">
                Ты юбилей свой отмечаешь,<br>
                Тебе сегодня 30 лет,<br>
                В прекрасный возраст ты вступаешь<br>
                Любви и красоты расцвет!<br>
                Пусть все осуществятся планы,<br>
                И будет жизнь к тебе добра,<br>
                Всегда любима будь, желанна!<br>
                С тридцатилетием! Ура!

            </p>

            <p class="item__head__text">Стихи на 15 лет</p>
            <p class="item__head__content">
                Сегодня юбилей - тебе пятнадцать,<br>
                И в жизни ты на взлётной полосе.<br>
                Тебе желаю быть, а не казаться,<br>
                Жить своей жизнью, а не быть как все!

            </p>
    

        </div>

    </section>

    <? require_once "footer.php"; ?>