<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Cвадебные поздравления от родителей,<br> поздравления молодым</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="star">***</p>

            <p class="item__head__content">
                Сквозь годы пронесите ваше чувство -<br>
                Двух любящих связующую нить.<br>
                Ведь это настоящее искусство,<br>
                Всю нежность отношений сохранить!

            </p>

            <p class="item__head__content">
                Пусть счастье не бывает бесконечно -<br>
                И милые бранятся иногда.<br>
                Вам помнить надо - время быстротечно,<br>
                И не вернуть счастливые года.

            </p>

            <p class="item__head__content">
                Свои обиды долго не копите,<br>
                Миритесь сразу - вы теперь семья<br>
                Так нежность и любовь вы сохраните,<br>
                Чего от всей души желаю я!
            </p>

            <p class="item__head__content">
                Я вам желаю, месяц ваш медовый<br>
                Не тридцать дней чтоб был, а тридцать лет!<br>
                Чтоб через годы вспомнили вы снова<br>
                Вот этот день - любви своей рассвет!

            </p>

            <p class="item__head__content">
                В любви, в согласии всегда живите,<br>
                Друг другу доверяйте до конца.<br>
                Детей родите, сколько захотите,<br>
                Девчонок - в мать, а мальчиков - в отца!

            </p>

            <p class="item__head__content">
                Пусть жизнь полна проблем и не спокойна,<br>
                С любовью вместе можно все пройти.<br>
                Друг друга будьте вы всегда достойны,<br>
                И к счастью вам откроются пути!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Решив, что навсегда теперь вы вместе,<br>
                На свадебный вы всех созвали пир,<br>
                И вам, влюблённым - жениху, невесте,<br>
                Сегодня улыбается весь мир!

            </p>

            <p class="item__head__content">
                Вы неразлучны, вы две половины,<br>
                Друг другу ближе всех вы и родней,<br>
                Желаем вам достичь в любви вершины<br>
                И тысячи прожить счастливых дней!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Сегодня, руки протянув друг другу,<br>
                В страну любви решили вы идти.<br>
                И вам, влюбленным молодым супругам,<br>
                Желаем мы счастливого пути!

            </p>

            <p class="item__head__content">
                Пусть будет каждый день наполнен негой,<br>
                Душевной теплотою, и любовь,<br>
                Как первоцвет, зимующий под снегом,<br>
                Из года в год пусть расцветает вновь!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Невеста, нежной прелести полна,<br>
                Так счастлива - теперь она жена.<br>
                И также счастлив рядом с ней жених,<br>
                Что мужем стал. Так выпьем же за них!

            </p>


            <p class="star">***</p>
            <p class="item__head__content">
                Вам в день семьи вашей рождения<br>
                Желаем море наслаждения,<br>
                Любви до головокружения,<br>
                В карьере вашей продвижения,<br>
                Валюты в банке сбережения,<br>
                Ну, и успехов в размножении!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Сегодня стали вы семьёй, вы так близки,<br>
                Что трудно вас представить друг без друга.<br>
                Влюблённые глаза, пожатие руки,<br>
                Вы неразлучны - вы теперь супруги.

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Хотим вам пожелать в счастливый этот день,<br>
                Чтоб все надежды были не напрасны<br>
                И были б чувства, как весенняя сирень -<br>
                Свежи и удивительно прекрасны!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Пусть вечную любовь, ту, что так ищут люди,<br>
                Вам повезёт найти и поселить в свой дом.<br>
                И никого вокруг счастливей вас не будет!<br>
                Пусть будет так, и мы за ваше счастье пьём!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                И жениху, и молодой невесте<br>
                Сегодня поздравления, цветы<br>
                Соединились вы в семью и вместе<br>
                Осуществите все свои мечты!

            </p>

            <p class="item__head__content">
                Большой любви вам и во всём согласья,<br>
                Семьи, согретой нежностью, теплом,<br>
                Детей желанных и уютный дом,<br>
                И много-много радости и счастья!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Все женщины надеялись напрасно<br>
                Его заполучить себе в мужья.<br>
                Женился он на самой на прекрасной,<br>
                Теперь они счастливая семья!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                В день свадьбы вашей мы желаем, чтобы<br>
                Соединились навсегда сердца.<br>
                Пусть будет счастье самой высшей пробы,<br>
                Как проба обручального кольца!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Семье мы пожелаем молодой -<br>
                Жена пусть будет шеей, муж – главой,<br>
                Пусть вертит им жена, куда ей надо<br>
                Для счастия семейного и лада!
                

            </p>

            <p class="item__head__content">
                А муж, поскольку все же он глава,<br>
                Когда жена бывает не права,<br>
                Ее пусть поправляет для порядка,<br>
                Тогда в семье всегда все будет гладко!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Какая пара, только посмотрите!<br>
                Он как Геракл, она – как Нифертити!<br>
                Прекрасны оба и душой и телом,<br>
                Их яблоко в раю уже созрело,<br>
                Пора, играет молодая кровь!<br>
                Как говорят: «Совет вам да любовь!»
                

            </p>

            <p class="item__head__content">
                Он так силен, она так хороша,<br>
                Прекрасно все, и тело, и душа,<br>
                Но главное, они нашли друг друга,<br>
                Любви и счастья молодым супругам!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
               
                Желаем вам любви, святой, как храм,<br>
                И чистой, как роса на зорьке.<br>
                Так пусть же будет в жизни сладко вам,<br>
                А нам сейчас, конечно, горько!

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                День свадьбы – это день особый,<br>
                В судьбе он вспыхнул как звезда.<br>
                Супругами вы стали чтобы,<br>
                Не расставаться никогда
                

            </p>

            <p class="item__head__content">
                Желаем вам объятий нежных,<br>
                Большого счастья и любви,<br>
                Дней радостных и безмятежных<br>
                И крепкой молодой семьи!

                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Вас счастье мощною лавиной<br>
                Вдруг подхватило и несёт.<br>
                Свою нашли вы половину,<br>
                Пусть вам и дальше так везёт!
                

            </p>

            <p class="item__head__content">
                Пусть дом ваш будет полной чашей,<br>
                Семьи счастливой вам, детей,<br>
                И чтоб с годами чувства ваши<br>
                И ярче стали, и сильней!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Молодожёнам – наши поздравленья,<br>
                Вас счастье ждёт, и в этом нет сомнений.<br>
                Вы молоды, и оба так красивы,<br>
                Добра желаем вам, семьи счастливой!<br>
                Чтобы любить с годами всё сильнее!<br>
                Всем горько, так целуйтесь же скорее!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Сегодня две судьбы соединились.<br>
                Быть вместе и любить вам суждено.<br>
                И в этот день, когда вы поженились,<br>
                Два ваших сердца бьются как одно.
                 
                

            </p>

            <p class="item__head__content">
                Пусть будет всё: и счастье, и здоровье,<br>
                И дети, и достаток, и уют,<br>
                Очаг домашний, где всегда вас ждут,<br>
                Дом и семья, согретые любовью!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">     
                Под крики "Горько!" и под звон бокалов<br>
                Свершилось то, чего важнее нет -<br>
                Одной семьёй на свете больше стало,<br>
                И мы желаем вам счастливых лет,<br>
                Чтоб ваши дни объятьями кончались,<br>
                А утро начиналось с нежных слов,<br>
                И чтоб вы никогда не расставались,<br>
                Как говорят, "Совет вам, да Любовь"!
                
            </p>

            <p class="star">***</p>
            <p class="item__head__content">     
                Мы вам желаем, лишних слов не тратя,<br>
                Чтоб главною в семье была любовь,<br>
                И чтобы тёща обожала зятя,<br>
                Чтоб ладили невестка и свекровь,<br>
                Чтобы вы оба многого добились,<br>
                Друг друга понимали без труда<br>
                И чтобы день, когда вы поженились,<br>
                Вы вспоминали с радостью всегда!

                
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Весёлой свадьбы, жизни вам счастливой,<br>
                Друг в друга быть влюблёнными всегда,<br>
                Детей желанных, умных и красивых<br>
                И чтоб не расставаться никогда!<br>
                Мы вам желаем, чтобы был медовым<br>
                Не только месяц, но и каждый год,<br>
                И каждый день был радостным и новым,<br>
                Пусть вам обоим в жизни повезёт.
                 
                

            </p>

            <p class="item__head__content">
                Свой дом пусть будет, и родятся дети,<br>
                Всегда пусть будет рядом, как сейчас,<br>
                Тот человек, единственный на свете,<br>
                Тот, с кем судьба соединила вас!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Ещё недавно вы в любовь играли,<br>
                Ещё недавно были вы детьми,<br>
                Но в этот день супругами вы стали -<br>
                Друг другу очень близкими людьми!
                 
            </p>

            <p class="item__head__content">
                С началом новой жизни поздравляем!<br>
                Пусть много счастья в будущем вас ждёт,<br>
                Большой и светлой вам любви желаем,<br>
                Пусть вам всегда, везде, во всём везёт!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Пусть в молодой семье всё будет гладко<br>
                На свадьбе горько, ну а в жизни - сладко!
                 
            </p>

            <p class="item__head__content">
                Два человека выбрали друг друга,<br>
                И своё счастье отыскать смогли,<br>
                Теперь вы вместе, вы теперь супруги,<br>
                И мы желаем вам большой любви,
                

            </p>

            <p class="item__head__content">
                Семейного тепла, детей, достатка,<br>
                Гармонии во всём, и долгих лет,<br>
                И пусть вдвоём всегда вам будет сладко,<br>
                Пусть счастьем будет каждый день согрет!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                День свадьбы самый лучший без сомненья,<br>
                Двух "Я" теперь не будет - только "МЫ"!<br>
                Счастливой молодой семьи рожденье<br>
                Как солнца яркий луч среди зимы!
                 
            </p>

            <p class="item__head__content">
                Желаем вам всегда любить и верить,<br>
                Семейный свой очаг оберегать,<br>
                Пусть денег будет - и не сосчитать!<br>
                А счастья - столько, что и не измерить!
                

            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                День свадьбы самый лучший без сомненья,<br>
                Двух "Я" теперь не будет - только "МЫ"!<br>
                Счастливой молодой семьи рожденье<br>
                Как солнца яркий луч среди зимы!
                 
            </p>
            <p class="item__head__content">
                Желаем вам всегда любить и верить,<br>
                Семейный свой очаг оберегать,<br>
                Пусть денег будет - и не сосчитать!<br>
                А счастья - столько, что и не измерить!
            </p>


            <p class="star">***</p>
            <p class="item__head__content">
                Желаем, чтобы свадьбу вашу<br>
                Вы не забыли никогда.<br>
                Пусть будет дом ваш полной чашей,<br>
                Семья - одна и навсегда,<br>
                Любовь - еще сильней с годами,<br>
                Успех и радость - пополам,<br>
                И все, о чем мечтали сами,<br>
                Пусть сбудется на радость нам!
                 
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Среди улыбок и цветов<br>
                Вы в блеске свадебных нарядов,<br>
                Соединила вас любовь,<br>
                Теперь всегда вы вместе, рядом!<br>
                Пусть будут с вами неразлучны<br>
                Все ваши близкие, друзья<br>
                И сложится благополучно<br>
                У вас счастливая семья 
                 
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Теперь вы новая семья, супруги,<br>
                Мы в этот день хотим вам пожелать,<br>
                Чтоб научились вы беречь друг друга,<br>
                Ценить любовь, и многое прощать.<br>
                Пусть будут отношения сердечны,<br>
                Пусть вам всегда хватает нежных слов,<br>
                И длится ваше счастье бесконечно,<br>
                И никогда не кончится любовь! 
                 
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                В супружестве как и в рулетке<br>
                Везет не всем и не всегда,<br>
                Чтоб ваша жизнь была конфеткой,<br>
                Почаще говорите "ДА!"<br>
                Друг с другом никогда не спорьте<br>
                И все делите пополам,<br>
                Тогда наградой будет вам<br>
                Жизнь сладкая как крем на торте!
                  
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Соединились вместе две души,<br>
                Теперь два тела тоже неразлучны.<br>
                Чтоб были ваши дни благополучны<br>
                Пусть будут ваши ночи хороши!<br>
                Мы вам желаем дружной быть семьей<br>
                Детей родить и вырастить прекрасных,<br>
                Любить друг друга преданно и страстно<br>
                И быть довольными своей судьбой!
                  
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                День вашей свадьбы лишь рассвет<br>
                И книга жизни лишь раскрыта<br>
                Достичь в своей любви зенита<br>
                Счастливыми быть много лет<br>
                Сегодня все мы вам желаем,<br>
                И вас с днем свадьбы поздравляем!
                 
            </p>


            <p class="star">***</p>
            <p class="item__head__content">
                В глазах у вас сияет свет<br>
                Любви большой и неизменной,<br>
                Теперь вас двое во вселенной<br>
                И никого счастливей нет!<br>
                Вы поженились, вы вдвоем<br>
                И нежности полны друг к другу.<br>
                За новую семью мы пьем,<br>
                За вас, за молодых супругов! 
                 
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Совет вам да любовь,ребята!<br>
                Чтоб жили счастливо, богато,<br>
                Детей на радость всем рожали!<br>
                Друг друга чтоб не обижали,<br>
                И целовались чтобы сладко<br>
                И всё бы в жизни было гладко!
                 
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Вы друг для друга лучше всех на свете,<br>
                Стрела любви попала в глаз, не в бровь,<br>
                Вы поженились, вы теперь не дети,<br>
                Пришла к вам настоящая любовь!<br>
                Пусть будут нежности полны признанья,<br>
                В семейной жизни счастья вам, детей,<br>
                А главное сегодня пожеланье -<br>
                Любить друг друга с каждым днём сильней!
                 
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                День этот - ваше бракосочетанье.<br>
                Не сможете забыть вы никогда.<br>
                Не зачеркнёт его в воспоминаньях<br>
                Других дней пролетевших череда.
                 
            </p>
            <p class="item__head__content">
                В семье своей в согласии живите,<br>
                Друг другу доверяйте, как себе.<br>
                Любовь свою и нежность берегите<br>
                И вместе радуйтесь своей судьбе!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Семьи вам крепкой и во всем успеха,<br>
                Детей желанных, вместе долгих лет.<br>
                Пусть будет в доме вашем много смеха,<br>
                А в жизни много счастья и побед!
                 
            </p>
            <p class="item__head__content">
                Пусть будут с вами радость и удача,<br>
                Любовь и нежность, верность навсегда.<br>
                И этот день пусть так же много значит<br>
                Для вас и через многие года!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Весёлой свадьбы, жизни вам счастливой,<br>
                Любви большой на долгие года,<br>
                Чтоб свой очаг семейный берегли вы<br>
                И жили дружно, счастливо, всегда!
                 
            </p>
            <p class="item__head__content">
                Чтобы здоровыми рождались дети,<br>
                Друзья любили в дом ваш приходить<br>
                И чтоб друг друга больше всех на свете<br>
                Всю жизнь вам посчастливилось любить!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Вы оба как сама любовь прекрасны,<br>
                И молоды, и радости полны,<br>
                И чувства ваши годам неподвластны,<br>
                Так будьте же любви своей верны!
                
                 
            </p>
            <p class="item__head__content">
                Мы вам желаем счастья неземного,<br>
                Детей хороших, и большой любви,<br>
                Чтоб этот день вы вспоминали снова<br>
                Как День рождения своей семьи!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
                Пусть навсегда соединятся руки,<br>
                Два ваших сердца как одно стучат,<br>
                Вы вместе быть решили не от скуки,<br>
                А потому что боги так хотят! 
                
                 
            </p>
            <p class="item__head__content">
                Прочны пусть будут узы Гименея,<br>
                Чтоб было их не разорвать никак,<br>
                Любовь с годами, будет пусть сильнее,<br>
                За молодых, за ваш счастливый брак!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
             
                Желаем, чтоб во всём удачно<br>
                Сложилась жизнь у новобрачных -<br>
                И путеводною звездой<br>
                Любовь вела их за собой! 
                 
            </p>
            <p class="item__head__content">
                Пусть будет жениху с невестой<br>
                Всю жизнь друг с другом интересно,<br>
                И чтоб, став мужем и женой,<br>
                Жить счастливо своей семьёй!
            </p>

           
            <p class="item__head__content">
             
                Растить детей, в добре, заботе,<br>
                Добиться многого в работе,<br>
                Чтоб полной чашею был дом<br>
                Чтоб счастье поселилось в нём,
                 
            </p>
            <p class="item__head__content">
                А главное - любить друг друга!<br>
                За наших молодых супругов<br>
                Бокалы мы наполним вновь -<br>
                За вас, Совет вам да любовь!
            </p>

            <p class="star">***</p>
            <p class="item__head__content">
             
                Пусть Ваше счастье будет без предела<br>
                И как вино пусть льётся через край,<br>
                Чтоб на земле нашли бы вы свой рай!<br>
                И никогда любовь не охладела,
                 
            </p>
            <p class="item__head__content">
                Чтоб много лет прошло, но друг от друга<br>
                Как и сейчас вы были без ума,<br>
                Весна ли, лето, осень ли, зима -<br>
                Вы неразлучны, вы теперь супруги!
            </p>

           
            <p class="item__head__content">
             
                Так наслаждайтесь счастьем без оглядки,<br>
                Даря друг другу нежность и тепло,<br>
                Чтобы всю жизнь вам, как сейчас, везло,<br>
                Всем горько, ну а новобрачным сладко!
                 
            </p>




        </div>

    </section>


<? require_once "footer.php"; ?>