<? require_once "header.php"; ?>
    <section class="poems">
        <div class="container">
            <h3 class="item__head">Корпоративные поздравления</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Примеры поздравлений</p>

            <p class="item__head__text">Стихи к юбилею компании ЦентрГазКомплект</p>

            <p class="item__head__content">
                Любимый наш, родной ЦентрГазКомплект,<br>
                Надежда ГАЗа, ВАЗа и УАЗа!<br>
                Порыв свой трудовой и интеллект<br>
                Тебе все отдаём мы без отказа!
            </p>

            <p class="item__head__content">
                Стихи ЦентрГазКомплекту посвятив,<br>
                С десятилетием мы поздравляем<br>
                Весь наш весёлый, дружный коллектив,<br>
                И в этот славный юбилей желаем:
            </p>

            <p class="item__head__content">
                Чтоб в очереди к нам стоял народ,<br>
                И за ремонтом, и за запчастями,<br>
                Чтоб день жестянщика был круглый год,<br>
                И конкуренты устранялись сами.
            </p>

            <p class="item__head__content">
                Чтоб распознать могли любой дефект,<br>
                В наличии чтоб были все запчасти,<br>
                Да здравствует всегда ЦентрГазкомплект!<br>
                Желаем процветания и счастья!
            </p>
            <p class="item__head__content">
                А руководству - слава и почёт,<br>
                И впредь позиций этих не сдавайте.<br>
                Пусть наша фирма ширится, растёт!<br>
                Ну, и от нас подарок принимайте!
            </p>


            <p class="item__head__text">Новогоднее поздравление коллегам и партнерам</p>

            <p class="item__head__content">
                Желаем в Новом Вам году здоровья, счастья,<br>
                На небывалую подняться высоту,<br>
                Благополучия, чтоб было в Вашей власти<br>
                Осуществить свою заветную мечту.
            </p>

            <p class="item__head__content">
                От всей души примите наши поздравленья,<br>
                Успехов вам, проблемы пусть уходят прочь,<br>
                В году пусть новом ждут вас новые свершенья,<br>
                Мы будем рады, если сможем вам помочь!
            </p>

            <p class="item__head__content">
                Бывает путь к победе труден и тернист,<br>
                Но мы всегда добиться сможем результата,<br>
                Есть и налоговый консалтинг, и юрист,<br>
                Специалистов ценим, кадрами богаты,
            </p>
            <p class="item__head__content">
                Решим с недвижимостью мы любой вопрос,<br>
                Для вас работаем мы с полною нагрузкой,<br>
                Так пусть же всё, что не сумеет Дед Мороз,<br>
                Для вас исполнит "Ризолит на Белорусской"!
            </p>

            <p class="item__head__text">Корпоративные стихи коллегам</p>

            <p class="item__head__text">Четверостишия из поздравления к юбилею IT-компании</p>

            <p class="item__head__content">
                У Кругловой у Татьяны<br>
                Нету никаких изъянов -<br>
                И спортсменка, и поёт,<br>
                И, к тому же,полиглот.
            </p>

            <p class="item__head__content">
                Не надо славы ей, аплодисментов –<br>
                Дай только поучить студентов.<br>
                Известно всем, Петрова Оля<br>
                Незаменима в этой роли.
            </p>

            <p class="item__head__content">
                Умеет все Аванесян Ашот,<br>
                С клиентами он ладит хорошо,<br>
                Продаст программу, сам и обновит,<br>
                И потрясающий имеет внешний вид.
            </p>

            <p class="item__head__content">
                Клиенты любят Сашу Ермакова,<br>
                Конечно же, как не любить такого<br>
                Красавец, умница к тому же.<br>
                Бухгалтер с ним не сядет в лужу.
            </p>

            <p class="item__head__content">
                Решетникова Анна консультант,<br>
                Есть у нее еще один талант -<br>
                Так любит наша Аня танцевать,<br>
                Что Анной Павловой могла бы стать!
                
            </p>

            <p class="item__head__content">
                Достоинств много у Лукинской Даши,<br>
                Незаменима в коллективе нашем,<br>
                Добра и весела, полна идей,<br>
                Да и работа спорится у ней!
            </p>

            <p class="item__head__content">
                Работник идеальный Юля Рамина,<br>
                Ей не страшны ни тесты, ни экзамены,<br>
                Безумно любит Юля 1С,<br>
                А также теннис, плаванье и лес!
            </p>

            <p class="item__head__content">
                Известно всем, что Света Шукшина,<br>
                Талантлива, красива и умна.<br>
                Работу сочетает с институтом<br>
                И очень любит прыгать с парашютом.
            </p>

            <p class="item__head__content">
                Зырянская Лена всецело<br>
                Вникает в работу отдела.<br>
                Для многих клиентов спасенье<br>
                Её 1С - обновленье.
                
            </p>

            <p class="item__head__content">
                Не забывая про семью и дочь,<br>
                Готова всем бухгалтерам помочь.<br>
                Ошибок всех она найдет причину,<br>
                И это Могилевская Ирина.
            </p>

            <p class="item__head__content">
                Зарипов есть у нас Аскар,<br>
                Он в 1С как supersrtar.<br>
                И как знаток всех инноваций,<br>
                Заслуживает он оваций.
                
            </p>

            <p class="item__head__text">Поздравление коллеге с Днем рождения</p>

            <p class="item__head__text">Стихи литературному редактору Марине</p>

            <p class="item__head__content">
                Марина, твой сегодня день рождения -<br>
                Вот повод всю работу отложить<br>
                И в радостном всеобщем возбуждении<br>
                Тебя своей любовью окружить.
            </p>

            <p class="item__head__content">
                Всегда была ты человеком знающим,<br>
                Красивая блондинка, но умна.<br>
                Редактором ты стала выпускающим<br>
                И "Ай-дизайну" очень ты нужна.
                
            </p>

            <p class="item__head__content">
                В нарядах, как никто ты разбираешься,<br>
                Коллекций всех новинки стережёшь,<br>
                И теннисом большим ты увлекаешься,<br>
                И крепкое здоровье бережёшь.
                
            </p>

            <p class="item__head__content">
                Удачи падают пусть с неба манною<br>
                Чтоб на работе было всё о`кей,<br>
                Ремонт закончить, пользоваться ванною,<br>
                Удачно замуж выйти поскорей.
            </p>

            <p class="item__head__content">
                По сторонам посматривай внимательно,<br>
                И ясным днём примчится по весне<br>
                Прекрасный прынц, миллиардер желательно,<br>
                Верхом на сером в яблоках коне!
                
            </p>     
        </div>
    </section>


<? require_once "footer.php"; ?>