<? require_once "header.php"; ?>

    <section class="poems">
        <div class="container">
            <h3 class="item__head">Стихи ученикам</h3>

            <a href="index.php" class="back">На главную</a>

            <p class="item__head__text">Стихи для каждого ученика персонально</p>

            <p class="star">***</p>

            <p class="item__head__content">
                Всегда решителен и твёрд Бобков Данила,<br>
                Единоборств восточных мудрость он постиг,<br>
                Он воспитал в себе выносливость и силу<br>
                И своё мнение отстаивать привык.

            </p> 
            <p class="item__head__content">
                Прав или нет, но в споре он не отступает,<br>
                Не существует вечных истин для него,<br>
                Поставив цель, её Данила достигает,<br>
                Решил юристом стать - добьётся своего.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Шутить всегда способен Федоров Никита,<br>
                Он оптимист и балагур, и весельчак,<br>
                Идёт по жизни он с улыбкою открытой,<br>
                Реп очень любит, и на выдумки мастак -
                

            </p> 
            <p class="item__head__content">
                Раз в рыжий цвет он перекрасился для смеха,<br>
                Но за последний год серьёзнее он стал,<br>
                И на учёбу хочет в Англию поехать,<br>
                Чтоб своих знаний приумножить капитал.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Экономистом хочет стать Масолов Коля,<br>
                И он относится серёзно ко всему,<br>
                Он в выходные дни готов учиться в школе,<br>
                Особо нравится история ему.
                        
            </p> 
            <p class="item__head__content">
                Ещё, конечно, математик он отличный<br>
                Все его знания серьёзны, глубоки,<br>
                Благодаря своим стараниям прилично<br>
                Английский знает и французский языки.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Давтяну Алику дано талантов масса,<br>
                А чтеньем книг он расширяет кругозор.<br>
                И хоть по возрасту он младше всех из класса,<br>
                Олимпиады по французскому призёр.
                        
            </p> 
            <p class="item__head__content">
                Призёр по плаванию также состязаний,<br>
                И твёрдо знает математику на "пять",<br>
                В учёбе много прилагает он стараний,<br>
                Экономистом хочет в будущем он стать.
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Дизайнер будущий он,Тимофеев Женя -<br>
                Трудолюбивый и ответственный во всём,<br>
                Имеет в творчестве он много достижений,<br>
                И в своё время мы услышим все о нём.
                      
            </p> 
            <p class="item__head__content">
                Он как художник самобытен чрезвычайно,<br>
                И очень скоро его сбудется мечта -<br>
                Он будет мастером ландшафтного дизайна,<br>
                Чтобы везде нас окружала красота.
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Ждёт мир политики Антона Маркаряна,<br>
                Или истории себя он посвятит,<br>
                Он с удовольствием все изучает страны,<br>
                Те, что когда-нибудь, конечно, посетит.

                      
            </p> 
            <p class="item__head__content">
                Учиться дальше в МГУ Антон намерен,<br>
                Автомобили любит, спортом увлечён,<br>
                Всегда подтянут, аккуратен и уверен,<br>
                Разносторонне развит он и одарён.
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Давно с компьютером на "ТЫ" Шамшур Алёша,<br>
                И Билла Гейтся скоро сможет он затмить.<br>
                Он любит спорт: и горнолыжник он хороший,<br>
                И с рюкзаком в походы любит он ходить.
    
            </p> 
            <p class="item__head__content">
                Во всём всегда он докопается до сути,<br>
                И сам к решению он верному придёт -<br>
                В любом такому будут рады институте,<br>
                И своё место в жизни точно он найдёт.
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Спокоен Саша Голоухов и надёжен,<br>
                Своих эмоций не показывает он,<br>
                Настолько сдержан, что представить невозможно,<br>
                Чтоб он был чем - то очень сильно возмущён.
    
            </p> 
            <p class="item__head__content">
                Он исполнительный, старательный и скромный,<br>
                Язык английский и немецкий знает он.<br>
                Потенциал у Александра есть огромный -<br>
                Политологией всерьёз он увлечен.
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Попасть в МГИМО - вот цель Туманова Максима,<br>
                На экономику с корейским языком,<br>
                И эти планы для него осуществимы,<br>
                Он подготовке отдаётся целиком.
    
            </p> 
            <p class="item__head__content">
                Спорт горнолыжный быть упорным помогает,<br>
                Достичь высот, чтоб не кружилась голова,<br>
                Слегка обидчив он на критику бывает,<br>
                Но ценит дружбу он и добрые слова.
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Павленко Алексей - он знает всё,что надо,<br>
                Но хочет обо всём он ещё больше знать,<br>
                Математической призёр олимпиады,<br>
                Он гениальным программистом может стать.  
    
            </p> 
            <p class="item__head__content">
                Хоть на уроках будто дремлет он обычно,<br>
                Уйдя в себя, почти не слушая сидит,<br>
                Но, просыпаясь, отвечает он логично,<br>
                В себе уверен он, что значит - эрудит!    
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Ну, что сказать тут о Булгакове Никите -<br>
                Он в астрономии и в физике силён.<br>
                Олимпиад престижных славный победитель,<br>
                Красив он и высок, и строен, и умён.
    
            </p> 
            <p class="item__head__content">
                И в гольф игра, и безупречные манеры<br>
                Важны, и главное - не упустить момент.<br>
                Шаг первый сделан им для будущей карьеры -<br>
                Он высшей школы Экономики студент!
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Скворцову Саше, быть других не может мнений,<br>
                Судьбой назначено в науку сделать вклад,<br>
                По экономике с историей он гений<br>
                И шахматист он, и призёр олимпиад.
    
            </p> 
            <p class="item__head__content">
                Так мыслей много в голове, что там им тесно,<br>
                И потому рассеян Саша иногда,<br>
                Всё забывает он, и это факт известный,<br>
                Или приходит не туда и не тогда.
                   
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Зенков Вадим на отделение Кореи<br>
                На экономику в МГИМО решил пойти.<br>
                Он энергичен, любит делать всё скорее.<br>
                Любых препятствий не боится на пути.
    
            </p> 
            <p class="item__head__content">
                Сидеть спокойно для Вадима наказанье<br>
                И он спешит всегда куда-нибудь, бежит,<br>
                Призёр олимпиад, спортивных состязаний,<br>
                Отзывчив, добр и дружбой очень дорожит.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Нет обаятельнее Дюкова Антоши -<br>
                Рыжеволос он и красив как Аполлон,<br>
                Возможно станет он историком хорошим<br>
                Или юристом знаменитым будет он.
                
    
            </p> 
            <p class="item__head__content">
                Он артистичен, любит в центре быть вниманья<br>
                Готов всегда прекрасным дамам угодить,<br>
                И обладает очень важным дарованьем -<br>
                Из ситуаций сложных выход находить.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Титова Игоря никто не переспорит,<br>
                Свою позицию он может отстоять<br>
                И поступать в МГИМО ему, конечно, стоит,<br>
                Специалистом по японии чтоб стать -
                                
    
            </p> 
            <p class="item__head__content">
                Он по упорству очень близок к самураям,<br>
                И в то же время музыкально одарён -<br>
                В рок-группе Игорь замечательно играет,<br>
                Один из самых энергичных в классе он.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Илюша Мельников общительный, весёлый,<br>
                Всерьёз историей всемирной увлечён,<br>
                Но очень часто он опаздывает в школу -<br>
                К московским темпам не привык пока-что он.
                                
    
            </p> 
            <p class="item__head__content">
                Поговорить он очень любит, много знает,<br>
                Сказать в минуту может тысячу он слов,<br>
                Девчонкам нравится, в рок-группе он играет<br>
                И для друзей своих на многое готов.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Талантлив очень и умён Сорокин Дима,<br>
                Душа компании и заводила он,<br>
                Отзывчив, добр, ещё сказать необходимо,<br>
                Что постоянно он в кого-нибудь влюблён,
                                
    
            </p> 
            <p class="item__head__content">
                Он на различных побеждал олимпиадах<br>
                По экономике ему и равных нет,<br>
                Экономические ВУЗы были б рады<br>
                Его зачислить на любой свой факультет!
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Сапрыкин Алексей - организован, точен,<br>
                Призёр турнира Ломоносовского он,<br>
                И в то же время артистичен Лёша очень,<br>
                Всерьёз игрою на гитаре увлечён
                
            </p> 
            <p class="item__head__content">
                Общение с людьми ему легко даётся,<br>
                Как будто это получается само,<br>
                Как дипломат он очень много добьётся,<br>
                И поступать он собирается в МГИМО.
                
            </p>

            <p class="item__head__text">Стихи для каждой ученицы</p>


            <p class="star">***</p>

            <p class="item__head__content">
                У Аввакумовой Евгении взгляд нежный,<br>
                Как на портретах итальянских мастеров,<br>
                И тёмных локонов её волна небрежно<br>
                На плечи падает как шёлковый покров.
                
            </p> 
            <p class="item__head__content">
                Она ответственна всегда, трудолюбива<br>
                И помощь скорую готова оказать,<br>
                А если надо, то изящно, и красиво<br>
                И автомат на скорость сможет разобрать.
                
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Как вечный двигатель Аникина Алёна -<br>
                Поёт, танцует и всегда полна идей,<br>
                И про неё нельзя сказать определённо,<br>
                Какой талант в ней проявляется сильней.
                
            </p> 
            <p class="item__head__content">
                Алёна - творческая личность, без сомнений,<br>
                Английским, плаваньем она увлечена,<br>
                А в скором будущем она рекламный гений,<br>
                И в фотографии талантлива она.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Умна Горячева Светлана и красива,<br>
                Её походка безупречна и легка,<br>
                В ней сочетаются в гармонии счастливой<br>
                Французский шарм её и знанье языка. 
            </p> 
            <p class="item__head__content">
                Светлана - тонкая, изящная натура,<br>
                Она, возможно, и для сцены создана,<br>
                Пусть всё дано ей: и таланты, и фигура,<br>
                Но настоящий в жизни труженник она.  
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Для Кати Волковой открыты все просторы:<br>
                Она мыслитель, композитор и поэт,<br>
                За убеждения свернуть готова горы,<br>
                А невозможного для Кати просто нет.
            </p> 
            <p class="item__head__content">
                На телевидении силы и уменья<br>
                Она планирует успешно применить.<br>
                С её энергией, талантом, вдохновеньем<br>
                Ей всё по силам в это сфере изменить!
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Скромна Дубинина Анастасия очень,<br>
                Со всеми сдержана, спокойна и ровна,<br>
                Не многословна, а её улыбка - точно<br>
                Как из-за тучи вдруг покажется луна.
            </p> 
            <p class="item__head__content">
                Она рисует, фортепьяно обожает,<br>
                Теперь по клавишам компьютера стуча,<br>
                Писать программы она сложные мечтает,<br>
                За безопасность те,что будут отвечать.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Воздушна Саша Кузьмина, легка, пластична,<br>
                Коса - на зависть, с поволокою глаза,<br>
                Вся так возвышена она и поэтична,<br>
                Но,что поверхностна, нельзя о ней сказать.
            </p> 
            <p class="item__head__content">
                За эфемерной этой внешностью красивой<br>
                Характер твёрдый скрыт, стремление вперёд,<br>
                Она ответственна всегда, трудолюбива,<br>
                И цель поставив, до неё всегда дойдёт!
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Для Куликовой Анны нет препятствий сложных,<br>
                И побеждать умеет, и удар держать,<br>
                И нет такого, что для Анны не возможно,<br>
                За результат она готова всё отдать!
            </p> 
            <p class="item__head__content">
                Тонка как струнка, но струна она стальная,<br>
                Привыкла Анна всё всегда решать сама,<br>
                Она и музыку прекрасно исполняет,<br>
                Бог дал всего ей - и таланта, и ума!
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Скромна Дубинина Анастасия очень,<br>
                Со всеми сдержана, спокойна и ровна,<br>
                Не многословна, а её улыбка - точно<br>
                Вдруг из-за туч в ночи блеснувшая луна.
            </p> 
            <p class="item__head__content">
                Она рисует, фортепьяно обожает,<br>
                Теперь по клавишам компьютера стуча,<br>
                Создать сисиему безопасности мечтает,<br>
                Чтобы никто к ней не сумел найти ключа!
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Арзу Мамедовой, красавице восточной,<br>
                Учиться нравится, способная она,<br>
                Но больше склонность у неё к наукам точным,<br>
                И очень физикой она увлечена.
            </p> 
            <p class="item__head__content">
                А ещё больше любит спортом заниматься,<br>
                Немало было у неё уже побед,<br>
                Душа компании, приятно с ней общаться,<br>
                Ни в чём подругам у неё отказа нет!
                
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Все Машу Перминову знают в нашей школе -<br>
                Уж много лет стихи читает лучше всех,<br>
                Кроме таланта у неё есть сила воли,<br>
                А значит в жизни ждёт всегда её успех!  
            </p> 
            <p class="item__head__content">
                Скрипачка юная она с душой поэта,<br>
                Политологией увлечена давно.<br>
                Как говорят , мал золотник, да дорог - это<br>
                Про Машу всё - так много ей всего дано!  
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Всегда скромна была Решетникова Рита,<br>
                И молчалива среди всех своих подруг,<br>
                Пришла пора, и стала яркой и открытой,<br>
                Вся расцвела она и изменилась вдруг.
            </p> 
            <p class="item__head__content">
                Без колебаний, энергично и с напором<br>
                Предназначенье она выбрала своё -<br>
                Стать захотела она звукорежиссёром,<br>
                И всё получится, конечно, у неё.
            </p>

            <p class="star">***</p>

            <p class="item__head__content">
                Должна быть Юлия Сорокина моделью,<br>
                С такой косою и с ногами "от зубов",<br>
                Но только Юля задалась другою целью -<br>
                В ней есть и к физике и к лирике любовь.
            </p> 
            <p class="item__head__content">
                Она последовательна в своих поступках<br>
                И в правоте своей способна убедить.<br>
                Себе не делая поблажек и уступок,<br>
                Она в МГИМО решила твёрдо поступить.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Всегда помочь готова Ходорович Анна,<br>
                И отражается в глазах её душа,<br>
                Она доверчива, открыта и гуманна,<br>
                И очень женственна она и хороша.
            </p> 
            <p class="item__head__content">
                От деликатности застенчива немного,<br>
                Дружить умеет и за промахи прощать,<br>
                И в жизни выбрала нелёгкую дорогу -<br>
                Закон с порядком она будет защищать!
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                Чернова Софья независима практична,<br>
                Умеет верное решение принять,<br>
                И в нашей жизни разбирается отлично -<br>
                Способна быстро всё и круто поменять.
            </p> 
            <p class="item__head__content">
                Так хорошо она и долго рисовала,<br>
                Но вдруг решила в экономику пойти,<br>
                Не побоявшись всё опять начать сначала,<br>
                Преодолев немало трудностей в пути.
            </p>


            <p class="star">***</p>

            <p class="item__head__content">
                У Кати Шариковой есть характер твёрдый,<br>
                Самолюбива она в меру, и всегда<br>
                Идёт вперёд она решительно и гордо,<br>
                Вложив немало в это силы и труда.
            </p> 
            <p class="item__head__content">
                Экономист из Кати должен получиться,<br>
                Она движенье к своей цели начала,<br>
                И в Высшей Школе Экономики учиться -<br>
                Такую планку себе Катя подняла!                
            </p>

            <p class="item__head__text">Стихи выпускникам от родителей</p>


            <p class="item__head__content">
                Сегодня выпускной, а это значит<br>
                Во взрослый мир для вас открылась дверь,<br>
                И в этот день смеёмся мы и плачем -<br>
                Совсем большими стали вы теперь!           
            </p>

            <p class="item__head__content">
                Мы помним все, какими малышами<br>
                Вы в школу 10 лет назад пришли,<br>
                Как, ранец первый свой доверив маме,<br>
                Торжественно букет в руках несли!
                            
            </p>

            <p class="item__head__content">
                С тех пор вы очень сильно изменились,<br>
                Такие парни - глаз не отвести!<br>
                Как многому вы в школе научились -<br>
                Здесь старт был дан для славного пути.             
            </p>

            <p class="item__head__content">
                А жизнь свою построите вы сами,<br>
                От Вашего упорства и труда<br>
                Зависит всё, но помните, мы - с вами,<br>
                Родители поддержат вас всегда!          
            </p>

            <p class="item__head__content">
                И знайте, мы ваш выбор уважаем,<br>
                Пусть каждый для себя свой путь найдёт,<br>
                Всех с окончаньем школы поздравляем,<br>
                Удачи, и пусть всем вам повезёт!         
            </p>

          

            <p class="item__head__text">Стихи ученикам</p> 

            <p class="item__head__content">
                Сюда, в одну из самых лучших школ столичных,<br>
                Пришли учиться они 10 лет назад,<br>
                Для них родным стал этот красный дом кирпичный,<br>
                Мы рассказать хотим про этих вам ребят.         
            </p>

        </div>
    </section>   





<? require_once "footer.php"; ?>